export const DATA = [
  {
    id: 0,
    title: "Дурак",
    url: 0,
    description:
      "Секретные данные, неизвестность. Поездка, возможно кража, неправильное поведение, отсутствие разумных поступков, юношеский задор.",
    main: "Эта карта символизирует малыша, который живет в душе каждого из нас. Это начало нового дела или отправной точки в пути. Без плана и предварительной подготовки. Дети поступают также: они просто играют, получая от этого удовольствие и не задумываясь о последствиях. Также карта может сигнализировать об инфантилизме, который чреват глупыми поступками и полным отсутствием контроля над ситуацией. Дурак бывает разным: веселым, смешным, злым и грустным. Но его главное кредо - жить сегодняшним днем. Он максимально открыт, но настолько же ненадежен. Его появление можно трактовать двояко: как символ того, что вам нужно повзрослеть и набраться опыта, или наоборот - избавиться от серьезности и вспомнить детство. Шут ворвется в жизнь, независимо от вашего желания. А потому лучше приготовиться, убрать все ценные вещи и как следует повеселиться. Максимум, что вам грозит – несколько ушибов и ссадин от шалостей.",
    work: "Дурак говорит о том, что вас ждет новое дело. Поначалу оно будет сложным, но вы с ним справитесь благодаря природной смекалке. Главный посыл - любое событие, даже негативное, приносит жизненный опыт. Чтобы добиться успеха, не всегда нужно действовать стандартно: порой дорога к цели спрятана за неприглядными кустами. Все что нужно - задаться целью и сойти с проторенного пути.",
    maind:
      "Шут символизирует удивление, которое со временем превращается в жажду знаний. Даже в этом случае у карты двоякая трактовка: с одной стороны - невнимательность к серьезным моментам, с другой - обучение на собственных ошибках.",
    relationships:
      "Это символ радостной жизни, лишенной проблем и предрассудков. Это союз двух людей: открытых, молодых, юных и веселых. Карта может означать как новые романтические отношения, так и потепление в рамках текущей романтической связи. В последнем случае потепление за счет рождения малыша.",
    love: "Карта символизирует легкое любовное увлечение. Легкость - это стремление избежать ответственности и привязанности. Так часто поступают молодые пары, которые не хотят создавать семью, либо взрослые люди, у которых уже есть семья и хочется интрижки на стороне. В отношениях никто ни за что не отвечает, а потому они заканчиваются разрывом, либо появлением незапланированного ребенка. В раскладе Гебо Шут символизирует безответственные отношения. Шут и карта Влюбленные - это символ гражданских отношений. Дурак в сочетании с Дьяволом - символ супружеской измены. Во всех раскладах на любовь это неудачная карта. В некоторых случаях она говорит о том, что другая сторона скрывает наличие ребенка.",
  },
  {
    id: 1,
    title: "Маг",
    url: 1,
    description:
      "Стремление к цели, достижение результата, огромные возможности, уверенность в своих силах.",
    main: "Карта символизирует интеллект, умение действовать в нестандартных ситуациях. В данный момент у вас сложный жизненный период. Это испытание, которое нужно пройти и получить опыт. Проблему придется решать с помощью своего разума, но если вы услышите голос интуиции - можно следовать ее советам. У вас хорошо налажена связь между разумом и внутренним Я. Вы верите в себя и никто не сможет разрушить эту уверенность.",
    work: "Карта говорит о том, что вы трезво оцениваете свои возможности и готовы их использовать. Вы способны добиться значительных результатов, если сможете выбрать правильное направление. Например, построить карьеру бизнесмена, стать профессиональным футболистом. Если вас ожидает экзамен или проверка - не бойтесь, все будет хорошо. Если вы руководитель отдела или предприятия - самое время наладить отношения в коллективе. Вы способны сплотить людей и повысить эффективность работы в несколько раз. Все сложные проекты, которые до этого не двигались, теперь пойдут как маслу. Вы сможете заключить важные, а главное - выгодные для себя договора. Это лучшее время для решения проблем.",
    maind:
      "На уровне сознания карта символизирует ясный ум и правильные мысли. Вы сможете добиться любой поставленной цели, несмотря на сложности и мелкие проблемы. Вы сумели подняться над ситуацией и видите ее целиком: где вход, где выход, а где - нагромождение проблем. Вас больше не беспокоят мелочи или неважные детали - вы действуете согласно намеченному плану и полностью руководите своей жизнью.",
    relationships:
      "Это лучший период для постройки личных отношений. Исчезла ваша привычная зажатость, голос уверенный и звонкий, а собеседники полностью увлечены вашими речами. Маг символизирует гармонию, которой можно добиться без особых хлопот. Вы на все 100% понимаете партнера, и он отвечает вам взаимностью.",
    love: "Карта символизирует лидерство и стремление к экспериментам. Маг всегда действует первым, хочет наладить отношения и делает предложение руки и сердца. Обычно - это уверенный в себе мужчина, но и иногда роль достается женщине. Это бизнесмен или юрист: с ним интересно общаться, но у него нет времени на развлечения. Роман будет красивым, но немного скомканным из-за обилия работы. Если расклад делается на девушку - будьте готовы к конкуренции. Другой молодой человек добивается ее внимания. Вторая трактовка гласит: девушка самостоятельная и не позволит вам быть главным в отношениях. Она сама выбирает, что делать, когда именно и с кем. Появление Мага со Жрицей по разные стороны Гебо - хороший знак. Он говорит о том, что вы создадите семью с достойным человеком. Маг также символизирует мужчину, который стремится разнообразить сексуальную жизнь и часто заводит интрижки на стороне. Если увидите рядом с этой картой Льва или Дьявола - 100% речь идет о пикапере. Маг и Дьявол в раскладе - явный признак человека, который не держит свое слово и манипулирует людьми.",
  },
  {
    id: 2,
    title: "Жрица",
    url: 2,
    description:
      "Умение чувствовать, экстрасенсорные способности, много тайн, великолепно развитый внутренний голос.",
    main: "Жрица - символ скрытого потенциала и развитой интуиции. Она воплощает тот самый внутренний голос, который спасает в сложной ситуации и неожиданно дает ответ на незнакомый вопрос. Это ключ к знаниям, которые скрыты от обычного понимания. Она знает, что у истины маленький возраст, и она быстро теряет свою актуальность. Светлая сторона жрицы - умение ждать, добрые чувства к чужим людям, использование интуиции в добрых целях, предсказание будущего, лечение недугов. Темная сторона - желание соблазнить, обмануть, заманить в капкан. В Таро обычно используется трактовка светлой стороны.",
    work: "Жрица говорит о том, что ваша деятельность во многом связана с эзотерикой и непознанным. Карта говорит о том, что вы честно выполняете свои обязанности и относитесь к ним с повышенным уровнем ответственности. В новой работе вы слушаете внутренний голос и отдаете предпочтение ему, а не разуму. Главное правило - держать в свой дар в секрете от окружающих. В противном случае вас не будут воспринимать, как специалиста. Люди вас не поймут, а все непонятное пугает.",
    maind:
      "Карта говорит о том, что пришло время заняться внутренним миром. Вам нужно вспомнить мечты, стремления и самые сокровенные фантазии. Жрица и ее ум скрывается глубоко в душе, и чтобы ее призвать - нужно заново познакомиться. Разум противится этой связи: он плохо различает светлые и темные стороны. Жрица символизирует женскую сущность, с ее достоинствами и недостатками. К ним относится красота, зависть, стремление к победе, тяга к мужчинам, желание обмануть.",
    relationships:
      "В этом раскладе карту следует трактовать с положительной стороны. Она символизирует верность, дружбу, близкие отношения, чувственность и заботу. Она говорит о том, что в браке партнеров удерживает невидимая нить. Если карта появилась в раскладе одинокого человека - это символ удовлетворенностью своей жизнью. Очень скоро произойдет встреча с близким человеком: нужно только прислушиваться к внутреннему голосу и не мешать собственной интуиции. Ориентироваться на советы других нет смысла: вы и так сможете справиться.",
    love: "Эта карта символизирует классическую мечтательницу, которая с упоением читает женские романы и мечтает встретить принца. Но она ничего не делает, чтобы приблизить столь желаемую встречу. Раньше жрицу изображали в виде девушки, которая читает романы. Современная жрица любит ноутбук и социальные сети. Она с удовольствием заводит сотни виртуальных знакомств, но при этом не ходит на свидания в реале. За сутки она успевает пережить всю гамму чувств, свойственных для романтических отношений: радость знакомства, увлеченность и скуку от слов нового партнера. Эта женщина не желает ничего знать о реальных проблемах: ее мир построен по правилам любовных романов и женских телесериалов. При появлении первой неприятности она прячет голову в песок или убегает. Если Жрица появляется в мужском раскладе - это символ того, что у мужчины есть любовница или тайная поклонница. Либо мужчина ведет себя как женщина и у него слишком мягкий характер. Эта карта часто символизирует тайну, которую можно использовать для шантажа. Присутствие в раскладе Дьявола или Луны - верный признак того, что отношения построены на лжи или любовном привороте.",
  },
  {
    id: 3,
    title: "Императрица",
    url: 3,
    description:
      "Взаимопонимание, любовь, бракосочетание, рождение малыша, идиллия в отношениях.",
    main: "Императрица ассоциируется с матушкой Природой, у которой неограниченная энергия и сила. Она дарует жизнь молодым особям и отнимает ее у стариков. Это символ роста, развития и рождения, хорошего урожая. Это источник творчества, который не угасает ни на минуту. На физическом уровне карта символизирует плодородие, на духовном – творчество. На уровне разума - изобретательность и стремление к новому. Рождение - это символ бесконечных перемен. Плюсы рождения - изменения в жизни, минусы - боль, которая всегда присутствует во время родов.",
    work: "Карта говорит о том, что вы вступили в важный жизненный этап. Накопленная энергия бьет через край, а потому сейчас самое время для творчества. Это идеальное время для работы художника, поэта, музыканта или стилиста. Пару дней назад вы не могли придумать ни одной оригинальной идеи. Сегодня - у вас целая дюжина идей. Они кротко стоят в очереди и ждут, пока вы с ними ознакомитесь. Хозяйка символизирует изменения в будущем, либо адаптацию к изменениям, которые уже произошли. Например: новые условия контракта, смена руководителя, новый учитель в школе, напарник на работе, предприятие сменило вид деятельности. Эта карта сообщает о переменах, которые приведут к лучшей жизни.",
    maind:
      "Карта символизирует обучение и новые познания. Полученная информация не всегда вам понравится: в некоторых случаях она даже вас обидит. Но нет смысла отмахиваться от правды: она еще пригодится и сыграет свою роль. Вы сможете увидеть, как отмирает прошлое, а на его месте рождается будущее. Карта символизирует мать, у которой 2 стороны. Добрая сторона - заботится о своем ребенке и любит ее. Темная - дикая мать похотей.",
    relationships:
      "Карта говорит о том, что вас ждут изменения и рождение чего-то нового. Речь может идти о ребенке или дальнейшем развитии семейных отношений. Хозяйка - это добрый знак: перемены приведут к лучшему и сделают жизнь проще. Для матерей карта символизирует следующую ступень в отношениях с ребенком. Вы научитесь понимать малыша и найдете с ним общий язык.",
    love: "Это отличная карта: она символизирует домовитую женщину, красивую любовницу и успешную мать. Если в раскладе есть Влюблённые, Колесо Фортуны, Солнце и Мир - это признак того, что в вашей семье все будет хорошо, дом превратится в полную чашу а родители будут помогать материально. Если в раскладе есть Справедливость, Дьявол, Башня, Луна - ждите помех со стороны матери. Если гадаете на отношения с мужчиной, Императрица - верный признак того, что он зависим от мамы, и слушает ее указания. Колесница и Священник говорят о том, что вам придется бороться за своего мужчину и отнимать ее у мамы. Дьявол, Башня и Луна предупреждают о материнских кознях. Она ревнива, а потому приложит все усилия для разрушения ваших отношений. В гаданиях на подругу сердца, карта символизирует красивую и хозяйственную женщину.",
  },
  {
    id: 4,
    title: "Император",
    url: 4,
    description:
      "Сильный человек, наделенный опытом и властью. Может помочь в работе, станет опорой в любовных отношениях.",
    main: "Император символизирует желание покоя и стабильности. Это стремление навязать собственные правила игры и избавиться от обстоятельств. Император - это символ уюта: именно поэтому мы покупаем дома, возводим крепкие стены и устанавливаем систему отопления. Мы хотим защититься от негативных погодных условий, и сделать свою жизнь комфортной. Мы покупаем автомобили, чтобы путешествовать с максимальной скоростью. Император - это хозяин. Он сочетает хорошие и плохие стороны. Хорошая - желание навести порядок, умение трезво мыслить, стремление к дисциплине. Плохая - жажда власти, вечная неудовлетворенность результатом. Несмотря на вышеперечисленные факторы – карта трактуется с хорошей стороны.",
    work: "Карта символизирует время перемен и стремление к порядку. Это лучший период для старых, сложных проектов, которые вы отложили в дальний ящик. Хозяин - это настрой на результат, максимальная дисциплина и умение отвечать за свои поступки. В этом мире огромная конкуренция и никто не отдаст место под солнцем просто так. Готовьтесь работать и конкурировать.",
    maind:
      "Карта говорит о том, что вы реально мыслите и трезво оцениваете свои силы. Для решения проблемы у вас есть продуманный план и распределение ролей. В этот момент мечты превращаются в реальность посредством планирования и анализа. Вы умело находите слабые места, быстро реагируете на изменение ситуации. На глубинном уровне карта символизирует Отца, у которого 2 стороны. С одной стороны - он защищает и учит, с другой - наказывает и упрекает.",
    relationships:
      "В этот период союз становится наиболее плодотворным и крепким. Карта говорит о том, что вы сняли розовые очки и готовы жить без иллюзий. Единственное, чего нужно бояться - полной утраты мечты и планов. Нельзя закрываться в раковине: такая безопасность - лишнее.",
    love: "Император четко указывает на хозяина дома - мужчину. В хорошем раскладе эта карта символизирует добытчика семьи и покровителя. Для женщины он говорит о том, что скоро встретится влиятельный мужчина старше возрастом. В плохом раскладе карта говорит о постоянной борьбе за власть и желанию руководить жизнью всех членов семьи. Негатив особенно усиливается при появлении карт Сила, Папа. Присутствие в раскладе Повешенного - символ тяжелых взаимоотношений. Одна сторона играет повелителя, другая - раба. Шут и Император - символ того, что начальник всегда прав и его нельзя в чем-то переубедить. Императрица и Император - лучший вариант расклада. Сочетание Императора с Дьяволом или Башней -символ ревности и насилия. Присутствие в раскладе Колесницы говорит о том, что мужчина грубый, но умеет бороться с негативом. Карта Повешенный говорит о том, что мужчина не дружит с отцом. Если мужчина гадает на девушку и выпал Император - это говорит о том, что отец негативно повлиял на девушку, и она будет проецировать негатив на своего парня.",
  },
  {
    id: 5,
    title: "Иерофант",
    url: 5,
    description:
      "Сексуальность, стремление найти правду, бракосочетание, наставления мудрого человека. Вам нужно слушать его советов: они помогут изменить жизнь и добиться успеха.",
    main: "Карта символизирует глубокий уровень доверия, которое основано на вечных ценностях. Эта карта издавна считается хорошим знаком. Согласно верованиям древних, Жрец - главный ангел хранитель. Его появление пророчит успех в любом деле. Карта символизирует глубокие моральные принципы, которые помогают оставаться человеком в любой ситуации.",
    work: "Карта говорит о том, что вы думаете о высоких целях, ищете свое место в мире. Вас интересуют глобальные вопросы: как добиться поставленной цели, как получить признание и богатство. Жрец - это постоянный поиск, экспедиция, которая никогда не заканчивается. Так же карта может быть символом скорой проверки на прочность или определения нравственности.",
    maind:
      "Постоянный поиск смысла жизни, пересмотр личных ценностей и определение важных принципов. При этом совершенно не важна материальная сторона реальности. Жрец чаще всего рассматривается в духовном мире. Это символ веры, которую нельзя измерять, зафиксировать или передать. Эта карта – своего рода внутренний индикатор, который легко отличает хорошее от плохого, добро от зла. Это олицетворение важных принципов, которые закладываются в детстве и сохраняются на протяжении всей жизни.",
    relationships:
      "В этот период романтические отношения станут теплее. Вы лучше узнаете своего партнера и сможете ему доверять. Чувства становятся более нежными и трепетными, исчезает нетерпеливость и подозрительность. Оба партнера обмениваются своими мыслями, жизненными ценностями и взглядами на мир. На уровне событий карта четко указывает на бракосочетание.",
    love: "Эта карта символизирует человека, у которого есть собственная, навязчивая идея. Партнера для отношений этот человек выбирает в соответствии со своими идеалами. И ему все равно - подходит партнер по росту, социальному статусу или возрасту. Жрец символизирует единство взглядов или идей, стремление перевоспитать, изменить партнера. Если в раскладе есть Повещенный, Колесо Фортуны или Шут - берегитесь. Вы свяжете свою судьбу с игроманом. Вам придется вытаскивать его из неприятностей и постоянно погашать долги. В хорошем раскладе карта говорит о том, что вы получите мощную поддержку в браке. Сочетание этой карты с Дьяволом - признак того, что вы будете манипулировать партнером, а он - вами. Сочетание Жреца и Воздержания - символ сексуальных проблем, комплексов или внутренних запретов у партнера. В хорошем раскладе карта символизирует крепкую семью, воспитанную на высоких моральных принципах. Сочетание Жреца и Мира - символ разностороннего характера и моральных ценностей. Присутствие в раскладе Возлюбленного - признак того, что вы проведете обряд венчания.",
  },
  {
    id: 6,
    title: "Влюбленные",
    url: 6,
    description:
      "Это символ первой пары, которая дала начало всему человечеству. Это воплощение крепкого брака, гармоничных отношений, умения жить в согласии с собой и окружающим миром.",
    main: "Карта сочетает в себе 2 истории. Она предрекает развитие отношений и любовные переживания. Вам придется оставить прошлое и вступить в новую жизнь. В старой жизни останутся родители и забота, в новой появится собственная семья и любимый человек. Раньше у карты Влюбленные было другое название - выбор. Она четко указывает на то, что приходится выбирать и пути назад не будет. Карта не всегда связана с романтикой и любовными чувствами: очень часто она означает изменения в жизни, поворот на развилке. Какой из доступных сюжетов будет в этом случае - зависит от смысла вопроса.",
    work: "В этой ситуации также придется выбирать. Пришло время изучить доступные возможности, варианты и сделать свой выбор. От него зависит дальнейшее поведение и ваша жизнь. Возможно, речь идет о новом рабочем месте, повышении по службе, новом задании или проекте. Возможно, никакого выбора не будет - тогда карта просто говорит о том, что нужно забыть о прошлом и научиться работать в новых условиях.",
    maind:
      "Карта говорит о том, что вы осознаете перспективы, которые дает жизнь. Чтобы сделать важное открытие - нужно поставить перед собой четкую цель и следовать к ней, несмотря ни на что. На другие идеи, варианты или хобби сил и времени просто не останется. Важная информация откроется только тому человеку, который готов пожертвовать ради 1 идеи сотней других вариантов. Карта раскрывает ложь современного общества. Принято считать, что у человека масса вариантов. Жизнь так и проходит, в ожидании той уникальной идеи. На самом деле, нужно не ждать - а выбирать один из вариантов и заниматься им. Страх выбора - вот что мешает на пути к успеху.",
    relationships:
      "Любовь может в корне изменить жизнь. Это чувство намного глубже стандартной влюбленности, которая никак не разбавляет одиночество, а только его маскирует. Карта говорит о том, что у вас появится новая любовная связь, либо укрепятся отношения существующего союза. Так как второе название карты - выбор, вы получите доступ к счастью лишь после того, как чем-то добровольно пожертвуете, либо решите навсегда остаться с любимым человеком. Не стоит ждать принца или принцессу: мы живем в реальном мире, наполненном обычными людьми. Один из таких людей и станет вашей второй половиной. Нужно искать не выдуманный идеал, а учиться смотреть в душу человека и искать его там.",
    love: "Карта сообщает о периоде, когда люди хотят создать семью и прожить вместе остаток жизни. Она символизирует этап подготовки к свадьбе и приятные хлопоты. Влюблённые идеально смотрится в середине расклада Гебо. Даже если свадьбы не будет, вы можете рассчитывать на продолжительные и плодотворные отношения. Присутствие Отшельника говорит о том, что брак неравный: один из супругов намного старше. Появление Шута пугает еще больше: он говорит о том, что отношения будут короткими и бесполезными. Сила символизирует секс без обязательств, Дьявол - обман, брак по расчету, выгоду. Шут, Император, Дьявол, Башня- явные признаки измены. Звезда символизирует крепкий брак и длительные отношения, Башня предрекает их конец. Справедливость, Колесо Фортуны, Сила, Солнце, Суд и Мир - символ успеха и удачных отношений. Присутствие Отшельника и Повешенного говорит о проблемах в браке.",
  },
  {
    id: 7,
    title: "Колесница",
    url: 7,
    description:
      "Путешествие, желание победить, уверенность в себе, смелость, целеустремленность.",
    main: "Вы значительно продвинулись на пути к цели. Все прошлое осталось позади, а впереди вас ждет новая жизнь и новые возможности. Вы хотите реализовать свои амбиции, построить маленький мирок и доказать всем окружающим свою правоту. Это единственная карта, которая символизирует веру в свои силы. В остальных случаях покинуть прошлое - значит, лишиться друзей, работы, дома. Колесница - символ перемен, стремления к лучшему, новому. Так же она символизирует ловкость (не каждый управится с таким транспортом) и неопытность (неизвестно, куда именно приведет дорога). Чтобы правильно трактовать карту, нужно учитывать все ее свойства. Она говорит о том, что каждый человек должен верить в свои силы, но и не перегибать палку. Самоуверенность редко приводит к успеху, скорее наоборот - это путь в никуда. Чем чаще вы себя критикуете, тем меньше вероятность свалиться в пропасть или пропустить что-то важное.",
    work: "Карта говорит о том, что вы на пути к намеченной цели. Очень скоро вы станете независимым, как и мечтали об этом ранее. Карта символизирует стремление к победе, настойчивость и готовность действовать в любых ситуациях. Вы добьетесь успеха на текущей работе, либо смените ее на новый вид деятельности. Крайне важно правильно оценивать свои силы и не браться за слишком сложные проекты.",
    maind:
      "Несмотря на юность, ваше сознание уже демонстрирует свою силу. Вам больше нет дела до чужих наставлений и советов. В голове четко сформировались цели, желания и способы их достижения. Вас не пугают проблемы: в темном тоннеле ясно виден далекий луч света. Это успех: чтобы к нему добраться, нужно пересилить себя, свою лень и страхи. Нужно встать с колен после очередного падения, как следует отряхнуть грязную одежду и продолжить путь. На вашем пути будет много неудачников: они будут говорить о том, что к цели не добраться и вам нужно поворачивать назад. Никого не слушайте и действуйте так, как задумали.",
    relationships:
      "Карта говорит о том, что вас ждет новый роман. Он будет достаточно бурным, но коротким. Скорее всего, вы разорвали прошлые отношения и теперь стремитесь построить новые. Так же речь может идти о существующих отношениях, в которых наметилось развитие.",
    love: "Колесница в раскладе на любимую - символ того, что девушка любит деньги и роскошь. Если в вашем кармане не звенит ключ от иномарки - можете даже не пытаться ее завоевать.Если эта карта выпадает в гадании на мужчину - девушке следует приготовиться к тому, что ее любимый машину любит больше, чем свою девушку. Карта также символизирует плохое воспитание человека и возможную грубость с его стороны. Наличие Башни в раскладе явно указывает на ссоры и конфликты. В некоторых случаях она говорит о том, что ваш избранник будет работать в силовых структурах или пожарной охране. Также речь может идти о мужчине с массой дальних поездок. Если в раскладе есть Сила или Дьявол - вас ждет встреча с бабником, который не пропускает ни одной юбки. Наличие Солнца или Папы в раскладе говорит о том, что мужчина стремится совершать добрые поступки. Колесо Фортуны или Маг - признак того, что мужчина хорошо зарабатывает и может о себе позаботиться.",
  },
  {
    id: 8,
    title: "Сила",
    url: 8,
    description:
      "Платонические чувства, улучшение здоровья, бесстрашие, готовность отвечать за свои поступки.",
    main: "Присутствие в раскладе Силы всегда носит сексуальный подтекст. Эта карта дает ответ на вопрос: насколько удачной будет сексуальная жизнь в союзе. Отшельник, Справедливость и Воздержание - верный признак того, что партнеры по-разному относятся к сексу, играм. Влюблённые, Солнце говорят о том, что у партнеров все отлично, Дьявол - признак возможных измен и интрижек на стороне. Сила говорит нам, что один из партнеров будет доминировать и управлять второй половинкой. Присутствие Башни, Луны или Повешенного - верный признак алкогольной зависимости, вспыльчивого характера, драк и скандалов. Сила - карта поддержки, она всегда усиливает соседей в раскладе и проявляет их худшие свойства. Ее значение во многом похоже на Мага. Сила наглядно демонстрирует, что мы должны не прятать чувства и негативные инстинкты, а побеждать их любовью и нежностью.",
    work: "Карта говорит о том, что вы честно работаете, а потому находитесь на хорошем счету у начальства. У вас отличная физическая форма и крепкое здоровье. Вас не пугаю трудности, наоборот: они укрепляют и придают сил. Сейчас лучший период для сложной работы и творческих заданий.",
    maind:
      "Сила говорит о переменах: их значение зашифровано в тайных алхимических знаках на ее рубашке. Красный Лев - аналог Философского камня. Это вещество может превращать низшие элементы, например, олово в высшие – золото. В применении к человеку это значит, что он должен учиться не подавлять агрессию, а направлять ее в нужное русло, избавляться от внутренней вражды. Причем сделать это нужно по 3 направлениям: убрать агрессию, направить ее в нужную сторону, перенести на более высокий уровень и соединить с флегматичными силами.",
    relationships:
      "Карта символизирует страсть. Она наполняет обычные отношения движением и придает им терпкий вкус. Отношения, в которых бушует страсть - это настоящий вулкан. Он отдает сумасшедшее количество энергии, но при этом не иссякает. Источником силы является сама Земля и ее раскаленные добела недра. Главное, чего следует избегать - ссор и любовных стычек. В некоторых случаях они могут закончиться трагедией.",
    love: "Карта всегда означает сексуальность, а ее значение можно определить по соседним картам в раскладе. Обычно речь идет о сексуальных потребностях партнера, на которого в данный момент идет гадание. Отшельник, Справедливость и Воздержание указывает на скованного человека. Он не любит экспериментов и предпочитает обычный секс. Императрица, Влюблённые, Солнце укрепляют позитивное значение карты, Дьявол усиливает ее негатив. Дьявол в раскладе - верный признак ловеласа и человека, который будет изменять. Маг, Император и Колесница в раскладе - символ того, что ваш партнер любит доминировать и навязывать свою волю. Повешенный и Башня - признак пьянства, невоспитанности, наркотической зависимости и желания поскандалить. Сила всегда усиливает карты в раскладе и проявляет их худшие стороны.",
  },
  {
    id: 9,
    title: "Отшельник",
    url: 9,
    description:
      "Знания, уединение, слабая связь с миром, способность решить сложные задачи, познание.",
    main: "Карта символизирует самопознание и отречение от окружающего мира. Это сложный жизненный период: хочется познать внутренний мир, избавиться от лишних знакомых и оборвать ненужные связи. Это период скорлупы, которая возникает сама по себе. Отшельник - это вы, но без украшений, одежды и следов цивилизации. Это фундамент, до которого удалось пробраться сквозь сотню этажей. Карта соединяет в себе 2 разных чувства: умиротворения от полученных знаний и переживания за их сохранность. Многие воспринимают карту как символ вынужденного одиночества. Но где вы видели отшельника, который ушел из мира не по своей воле? Это путь - к самопознанию, мудрости и спокойствию. Чтобы услышать себя, нужно перекричать других, либо найти место, где говорите только вы.",
    work: "В этот период нужно не работать, а думать: как можно больше размышлять, сравнивать и анализировать. Вам нужно понять: насколько важна работа, нужна она вам вообще или нужно выбрать другой путь. В этот период вы по-другому посмотрите на деньги, власть и престиж. В большинстве случаев все это - ненужная чепуха, навязанная самим человечеством. Как только вы это поймете - дух укрепится, а жизнь станет спокойнее. Внутренняя уверенность позволит достигнуть цели - правильной цели, которая была выбрана, а не навязана обществом. Отшельник, пожалуй, самый прилежный работник. Он спокоен, максимально собран и нацелен на результат. Его не нужно наказывать, мотивировать или уговаривать: все это он давно сделал сам, сидя в келье или пещере, закрывшись от людей. Такому человеку больше нравится пусть скромное, но собственное общество. А вот пышных, но чужих компаний он сторонится.",
    maind:
      "Карта символизирует побег от всего: проблем, общества, друзей и знакомых. Это период переосмысления, когда докапываешься до своего Я и задаешь вопросы себе напрямую. На то, чтобы все понять - нужно время. Оно колеблется от 2 дней до целого месяца. Если у вас нет такого запаса свободного времени - берите отпуск. Познание придет, неважно когда: днем, во время обеденного сна или глубокой ночью. В этот момент вы четко поймете, что нужно делать, как именно и когда приступать к работе. Постарайтесь не нагружать организм едой и алкоголем: в противном случае все его силы будут направлены на пищеварение, а не мыслительные процессы. Отшельник - это синоним мудрости, а мудрый человек довольствуется малым, часто медитирует и не тратит время на чревоугодие.",
    relationships:
      "У карты двойное значение: она символизирует либо одинокого человека, либо одиночество в рамках отношений. Это период переосмысления, перехода на более высокий любовный уровень, когда нет нужды проверять телефон, подозревать в изменах и прислушиваться к разуму. Вы перерождаетесь: в процессе перерождения уходит эгоизм, вредные привычки и ненужные хлопоты. Вы намного лучше понимаете партнера и делаете все для его комфорта. Также вы сможете понять, что небольшая разлука не разрушает, а укрепляет любовные отношения.",
    love: "Для любовных раскладов карта сложная. Обычно она символизирует мешок камней и претензий, которые собрали партнеры за время своих отношений. Камней так много, что из них можно построить крепость и еще останется столько же для взаимного обстрела. Склеить отношения в такой ситуации практически невозможно. Карта символизирует неравный брак, разницу в возрасте или материальном положении, огромный опыт у одного партнера и его полное отсутствие у другого. Один из партнеров обладает собственными взглядами на жизнь, и они не особо нравятся обществу. Негативный расклад символизирует угасание любви, равнодушие, постепенное погружение в себя, свои хобби или напряженную работу. Маг, Воздержание и Звезда четко указывают на такую работу. Иногда такой человек просто уходит из семьи. Присутствие в раскладе Шута или Дьявола - символ того, что мужчина в возрасте пытается завести роман с молодой женщиной. Со временем, девушка получит желаемые подарки и отношения разрушатся. При хорошем раскладе Отшельник символизирует потребность в уединении и покое. Такие отношения напоминают симбиоз: партнеры друг другу не мешают и стараются взять только лучшее. Но особого тепла, заботы и уж тем более страсти, в них не будет. Это чистый, рафинированный брак по расчету: у человека есть то, что нужно его партнеру. Либо речь идет о браке, который исчерпал себя. Так же речь может идти о пожилом родственнике, который вмешивается в чужую семью, но при этом владеет имущество и еще не написал завещание. В таком случае люди живут вместе ради наследства и просто ждут смерти богатого родственника.",
  },
  {
    id: 10,
    title: "Колесо Фортуны",
    url: 10,
    description:
      "Желание добиться успеха, перемена настроения, смена хобби, удача, движение.",
    main: "Судьбу можно воспринимать по-разному: одним она кажется злым роком, который нельзя изменить, другим - мудрым учителем, который жестко указывает на ошибки. Учитель заставляет думать, помогает сбрасывать оковы детства и отвечать за свои поступки. В области событий эта карта символизирует человека, который привязан к спускаемой части Колеса. Он все хорошо видит, но ничего не может поделать. Колесо Времени говорит о том, что нужно подождать. Когда именно начинать действовать и что нужно делать - подскажут другие карты расклада.",
    work: "В области работы карта символизирует адскую скуку: каждый день одни и те же люди, задания и поручения. Колесо - это конвейер, у которого начало и конец теперь находятся в одной точке. Не успел что-то закончить, как приходится начинать сначала. Но даже в этом случае у карты позитивный смысл. Она говорит о том, что человек сам определяет свою Судьбу. И чем хуже текущая ситуация, тем сильнее должно быть желание ее исправить. Никто не желает помочь? Отлично - закатывай рукава и делай сам. А еще карта символизирует мудрость: мудрый человек всегда знает, Колесо ходит по кругу. И лучший способ оказаться на подъеме - просто подождать, пока оно сделает полный круг.",
    maind:
      "В случае сознания карта призывает к осознанию. Вам нужно понять необходимость постоянного роста. То, что сегодня служит заветной вершиной, завтра окажется трамплином для старта. Но если остановиться - новых высот и побед не видать. Колесо Фортуны - это двигатель, барабан со случайными цифрами. Чем чаще запускать его, тем выше вероятность выигрышной комбинации.",
    relationships:
      "В сфере личных отношений карта символизирует неизбежность Судьбы. Тоскуете от одиночества - значит, еще не встретилась вторая половина. Рушатся отношения? Значит, они слабые, а потому нет смысла их спасать. Рано или поздно перемены происходят и обычно они ведут к лучшему.",
    love: "Карта говорит о том, что сейчас лучшее время для налаживания отношений. В перевернутом варианте наоборот: карта сообщает, что удачный момент прошел. Колесо Фортуны символизирует деньги, богатство, возможный выигрыш в лотерею, знакомство с важными людьми, новые увлечения и хобби. Вам нужно спешить: удачный момент длится недолго, а если раздумывать - окошко обязательно закроется. Круг - это символ цикличности. Все, что случилось сегодня, наверняка происходило и несколько лет назад, но вы об этом забыли. А потому у вас есть шанс исправить старые ошибки, сделать выводы и защититься от проблем в будущем. Карта очень непостоянная, а потому толкование ее смысла меняется. Сегодня - она четко указывает на то, что ничего в Судьбе изменить нельзя. Завтра - ругает за то, что мы полагаемся на Судьбу и ничего не планируем делать. Если в раскладе есть Влюблённые - ждите удачной свадьбы и бонусов от нового партнера. Карта Мир  говорит о том, что вы переедете в другую страну или построите счастливую семью. Появление в раскладе Дьявола можно трактовать как склонность к криминалу или транжирству.",
  },
  {
    id: 11,
    title: "Справедливость",
    url: 11,
    description:
      "Правильное решение, первое место, доска почета, высший балл, зависть, признание, равновесие.",
    main: "У этой карты несколько значений. Она символизирует свежий взгляд на ситуацию, ясный ум и умение анализировать свои действия. Это символ справедливости, равновесия, баланса и честности. Она говорит о том, что правда все равно восторжествует, и тот, кто потерял - вскоре найдет утерянное и приумножит его. Каждый получит по заслугам: к злому вернется зло, а добрый человек - буквально утонет в ответных добрых поступках. Карта учит ответственности за поступки: каждый из нас волен выбирать свой путь, нужно внимательно читать указатели и поворачивать в нужную сторону.",
    work: "Карта говорит о том, что каждый человек может добиться успеха. Но для начала нужно хорошо изучить дело, которым занимаешься. Чтобы идти вперед, нужно разобраться во всех процессах, увидеть, что можно улучшить, а что - исправить. Справедливость, говорит о том, что успеха добьется только человек с чистым сердцем. Любые попытки обмана или нечестной игры закончатся провалом. Бизнес - грязное дело, но даже здесь прозрачные правила игры. Просто каждый бизнесмен воспринимает их по-разному.",
    maind:
      "Карта говорит о том, что нужно заканчивать мечтания и приступать к делу. Эмоции и личные переживания нужно оставить за кадром и целиком сосредоточиться на работе. Вы сможете решить накопленные проблемы, но для этого нужен четкий план действий и минимум эмоций.",
    relationships:
      "В личных отношениях работает правило: «относись к другому так, как относился бы к себе». Нужно помнить следующее: правила и справедливость существуют не только в мирное, но и военное время. Возможно, ваши отношения находятся в стадии холодной войны.",
    love: "Карта говорит о том, что ваш партнер заинтересован в справедливых отношениях. Но любой правды нужно бояться, ведь она у каждого своя. Кому - то кажется справедливостью обдирать богатого человека, другому – тумаками учить слабого «жизни». «Справедливость» в сочетании с Магом или Отшельником символизирует рациональные отношения. В них нет места ярким чувствам, но также нет места и сильной ненависти. Присутствие в раскладе на семью Башни - верный признак скорого развода и дележа честно нажитого имущества. Если вокруг Справедливости будут плохие карты, особенно в перевернутом виде - значит, развод будет тяжелым, с битой посудой, взаимными упреками и войной адвокатов. Справедливость изображена в виде богини с завязанными глазами. Ее сочетание с Дьяволом, Луной или Жрицей - верный признак лжи, искаженных фактов и предвзятого отношения. Если в раскладе есть Повешенный - это верный признак того, что вы избегаете правды и не можете трезво оценивать свои силы. Папа и Суд в раскладе - признак того, что вы виноваты перед  партнером, но не хотите загладить вину. В хороших отношениях Справедливость символизирует равенство, распределение обязанностей, отсутствие розовых очков и максимальную объективность.",
  },
  {
    id: 12,
    title: "Повешенный",
    url: 12,
    description:
      "Мученик, человек, который пожертвовал собой, личным временем и свободой. Избранный, сумевший перейти на новый уровень развития, в котором нет места материальным ценностям.",
    main: "Карта говорит о том, что вы застряли и не можете двигаться дальше. Возникает острое желание вырваться из лабиринта, вернуться на правильную тропу и как можно быстрее продолжить свой путь. Не стоит торопиться: вынужденная остановка - это шанс переосмыслить все события, найти ошибки и продумать способы их исправления. У карты есть 2 значение - Пассивность. Со стороны кажется, что пассивным быть легко. На самом деле, для неподвижности нужно не меньше усилий, чем для тяжелого бега. Пассивность требует огромного напряжения и бездействия всех групп мышц.",
    work: "Карта символизирует замедление, а порой и полную остановку. Ваше дело идет туго, а со временем - остановится. И вы не сможете заняться новым бизнесом, пока не решите текущую проблему. Она появилась не случайно: был десяток мелких поломок и заминок, которым вы не придавали значение. Небольшая палка в колесе особо не мешала движению, но множество таких палочек остановили его полностью. Вы в тупике, но лишь для того, чтобы осознать текущую ситуацию, разобраться в ней и найти выход. Возможно, тупик - всего лишь стена из картона, на которой нарисованы фальшивые кирпичи.",
    maind:
      "В этой сфере значение карты тоже грустное. Вы потратили много времени на проект, но теперь осознали, что именно он мешает развитию. Такие факты признавать сложно, но именно для таких ситуаций и предназначен Повешенный. Вы в тупике, но чтобы из него выбраться - нужно разобраться в причинах остановки, разобрать мотор по винтикам, разложить его перед собой и найти маленькую, но очень важную деталь. Она сломалась, а потому потому блокирует работу огромного механизма.",
    relationships:
      "В этой сфере карта проявляет худшие качества. Она говорит о том, что вы долгое время в одиночестве и не можете найти свою пару. Было несколько попыток вернуть прошлую любовь, но они окончились провалом. Если вы уже в браке или отношениях - карта говорит о том, что вы ними не довольны. Это капкан: вы в него попали случайно или по глупости. Сейчас не время для перемен, а потому вам нет смысла тратить силы впустую. Лучше продумайте пошаговый план: в этот период особенно хорошо думается.",
    love: "Карта является антиподом Мага. Она ничего не производит, не помогает в делах или творчестве. Она заставляет ждать, учит жертвовать и призывает к бездействию. Несмотря на вышеперечисленные свойства, Повешенный - отличный манипулятор. Он давит на жалость, умело находит болевые точки, культивирует комплекс вины и призывает стать Спасителем. Последнее качество особенно хорошо гармонирует с Папой. Он тоже призывает к спасению и делает это не хуже Повешенного. В личных отношениях карта указывает на извращенные отношения: женщина берет на себя роль спасителя, а мужчина - роль жертвы. Женщина спасает возлюбленного от наркотической зависимости, тяги к алкоголю или курению табака. Она чувствует себя отличницей, которую обязательно похвалят за хороший поступок. Так нас учит христианство, так должен поступать любой нормальный человек. Но в случае с повешенным – это чувство гипертрофировано. Оно не нормальное, неестественное, извращенное. В раскладе на отношения Повешенный - плохая карта. Она говорит о том, что оба партнера ждут перемен, но ничего не делают, чтобы их ускорить или приблизить. Просто сидят, вздыхают, смотрят в окошко с накрахмаленной занавеской и ждут чуда. Повешенный со стороны спрашивающего говорит о лжи: он не готов услышать правду, и даже если ее услышит - обязательно соврет или приукрасит. Карта символизирует жадного человека, который хочет получить все и не отдать за это ничего. В центре расклада Повешенный говорит о том, что отношения развиваются по велению Судьбы и партнеры не могут ничего изменить.",
  },
  {
    id: 13,
    title: "Смерть",
    url: 13,
    description:
      "Символизирует окончание одной жизненной главы и начало новой. Перемены, изменения.",
    main: "Это прощание, финиш длительного марафона, конечная точка путешествия. Карта является символом перемен и новых событий, хотя изначально о ней думаешь в совершенно иной плоскости. Несмотря на тематику, Смерть - хорошая карта. Конец все равно нельзя избежать, кроме того - он избавляет от проблем, болезней и сомнений. В противовес Десятке Мечей, Смерть - событие закономерное и не криминальное. Мечи же символизируют жестокое убийство. Эта карта означает начало и конец одновременно: с одной стороны написано слово - Финиш. Но тот же плакат с обратной стороны украшен словом - Старт.",
    work: "В этом случае карта символизирует конец выбранного дела. Она рекомендует завершить все начатое на текущей работе и приготовиться к новому поручению. Смерть рекомендует не торопиться: чтобы новое дело пошло хорошо, его нужно как следует, обдумать. Найти все слабые места, укрепить их и после этого браться за работу. А еще очень важно - раздать долги. Нет ничего хуже долга, о котором забываешь, и о котором напоминают.",
    maind:
      "Окончание последней главы, разрушение иллюзий о существующем мире и своем месте в нем. Обычно речь идет о правилах, которые выработали наши наставники: отец и мать, учителя в школе, старшие товарищи. Также правила придумываем и мы сами: делаем определенные ритуалы, ходим по любимым тропинкам и не сворачиваем. Все это - скрывает от мира внутреннее Я. Это преграды, которые нужно разрушить и дать волю чему-то новому и светлому.",
    relationships:
      "Карта символизирует последнюю страницу любовного романа, участники которого - вы и ваш партнер. Это будет долгий и сложный процесс, со слезами, воспоминаниями и сотнями попыток склеить разбитую чашу. Но ничего не получится: наступит момент, когда ваша половинка выйдет за дверь в последний раз, чашка разобьется на тысячи осколков, а тюбик с клеем полностью опустеет. Если не чувствуете в себе любви к мазохизму - рвите отношения одним махом. Как молочный зуб, привязанный нитью к входной двери квартиры. Всего один рывок: да, больно - но в вашем случае - жизненно необходимо. Не пытайтесь в чем-то обвинять партнера: лучше сядьте за стол, выпейте сладкого чаю и пообещайте друг другу вечную дружбу.",
    love: "Карта говорит о том, что существующим отношениям пришел конец. Каждый из его участников сделал все возможное, получил от партнера максимум и уже ничего не может дать взамен. Если разрыва не будет, получится мертвая семья, у которой красивый внешний фасад. У этой карты 3 значения, но каждое из них оставляет неприятный осадок. 1 значение - смерть отношений, которая обязательно происходит, если карта попадает в центр расклада. При этом отношения давно закончились, но внешне все еще сохраняют видимость значимости. Поступить с ними можно 2 способами: разорвать силой, либо подождать, пока разрушатся самостоятельно. В пользу разрушения говорят карты Шут, Повешенный, Дьявол и Башня. Карта Суд в раскладе - символ того, что один из партнеров попытается удержать отношения. Второе значение карты - смерть прошлой атмосферы отношений, которые изначально строились на мечтах, розовых очках и красивых речах. Когда началась реальность - изменилась и атмосфера. Она стала обычной, серой, пресной. На это указывает присутствие в раскладе Звезды или Влюбленных, либо равных по силе и значимости карт по обе стороны (Император и Императрица). Должна меняться не только атмосфера, но и участники отношений. Если этого не произойдет - отношения зайдут в тупик, станут тяжелыми и болезненными. Со временем, они закончатся, но принесут целый ворох проблем и страданий. Как поступить во время кризиса - скажут карты Маг и Жрица. Иногда Смерть - это всего лишь вестник перемен. Их причиной является маленький клубок плоти, именуемый ребенком. Малыш вклинивается в отношения двух взрослых людей и меняет их. Больше нет ты и я - возникает третья сила - мы. И уже вокруг нее строится семья: ее распорядок дня, быт и отдых. 3 значение карты - человек разлюбил своего партнера. Совершенно неважно, как именно произошло это событие - главное, его последствия. Если у этого человека умер родственник - гадать на картах нет смысла. Столь значимая психологическая травма спутает все карты и превратит расклад в малоинформативное месиво сюжетов. Лучше подождать, дать время на лечение душевных ран и уж, потом вопрошать высшие силы. Карта Смерть со стороны партнера - символ того, что вы повстречали классического меланхолика. Он верит в конец света и другие апокалипсические теории.",
  },
  {
    id: 14,
    title: "Умеренность",
    url: 14,
    description:
      "Экономия, баланс, компромисс, дипломатия, знакомства, спокойствие.",
    main: "Карта является противоположностью Дьяволу, который призывает не соблюдать умеренность и жить на широкую ногу. Умеренность призывает к гармонии, балансу и спокойствию. Карта символизирует индивидуума, который уважает себя, добился успехов в жизни и может жить в гармонии с окружающим миром. Если расклад касается здоровья - карта предвещает окончание больничного и скорую поправку больного человека.",
    work: "В отношении работа карта говорит следующее: к каждому делу нужен основательный подход, без лишней суеты, злобы. Нужна дружеская атмосфера: она помогает в решении самых сложных вопросов и настраивает на максимальную продуктивность. Отсутствие спешки - лучший помощник в сложных проектах. Команда получает возможность работать расслабленно, словно в домашней обстановке. Никто не ленится и не ошибается: результат обычно выше ожидаемого. По такой же схеме учили стрелять лучников: сосредоточенно, отрешенно, без суеты.",
    maind:
      "Карта символизирует соединение внутреннего мира, души и физической оболочки. Она призывает к балансу и любви. Любить нужно в первую очередь себя: тот, кто себя не любит - тот не сможет сделать добро другому человеку. Внутренняя борьба тоже ни к чему: самобичевание разрушает инициативу, а копание в себе нарушает аппетит и сон. Особого смысла в таких действиях нет: вину и так чувствуешь, а копание в себе только портит настроение. Как только вы сосредоточитесь на покое - сразу же почувствуете другую атмосферу. Вы научитесь забывать обиды, сглаживать острые углы и предотвращать ссоры. Вы сможете помогать другим и рассчитывать на ответные добрые поступки.",
    relationships:
      "Период спокойных отношений, умиротворенности и единения душ. Такое состояние возможно лишь в том случае, если вы добились душевного покоя. А его можно получить только после того, как будут убраны внешние раздражители: продвижение по карьерной лестнице, увлечение политикой, постоянные переживания. Крайне важно создавать скромную семью: в ней все любят друг друга, довольствуются малым и всегда поддерживают в сложных ситуациях. Второе значение карты - встреча с интересным человеком, расширение кругозора, возможно - путешествие.",
    love: "Карта символизирует крепкие отношения, честь, доблесть и верность. Появление рядом с ней Влюбленных, Колеса Фортуны, Солнца и Мира - символ того, что отношения с любимым человеком будут удачными. В браке каждый из партнеров будет иметь равные права и сможет поддержать любимого человека. Присутствие карт Маг, Император, Папа, Колесница, Повешенный в любовном раскладе - символ того, что накопленная любовная энергия проявится в творчестве. Речь идет о написанной картине, мелодии или стихотворении. В перевернутом раскладе речь идет об импотенции или слабом сексуальном влечении. Соседство перевернутой карты со Жрицей, Императрицей, Справедливостью и Звездой - символ фригидности или слабой сексуальной активности у женщины. Сочетание Умеренности с Шутом, Дьяволом и Башней - признак измен. В хорошем раскладе карта символизирует второстепенность секса. Ваши отношения построены на взаимном уважении и любви: сексуальным утехам отводится второстепенная роль.",
  },
  {
    id: 15,
    title: "Дьявол",
    url: 15,
    description:
      "Множество экзаменов, желание добиться цели. Стремление к влиянию и богатству.",
    main: "У этой карты больше всего значений, так как Дьявола каждый понимает на свой лад. Единственное, в чем люди сходятся - в определении того, что карта символизирует зависимость, зависть, злость и негативные поступки. Дьявол - это темная сторона достаточно хороших и важных карт. Например, при наличии Мага - Дьявол является символом черной магии, Жреца - символом еретика в одежде священника, Влюбленных - символом обычного секса, у которого нет духовной подоплеки, Справедливости - символом лжи, взяток и отсутствия правильных суждений. В раскладе с Силой Дьявол символизирует бессилие, злобу и жадность. Во всех перечисленных вариантах карта говорит о том, что началась игра с горячими углями и если ничего не предпринимать - можно здорово обжечься.",
    work: "В этой области Дьявол символизирует искушение. Обычно это выглядит как выгодное предложение, от которого пострадает коллега или деловой партнер. Также речь может идти о незаконной деятельности, контрабанде, нарушении договоренностей, предложении продать залежалый или испорченный товар. При этом не всегда есть возможность выбрать меньшее из зол: за отказ обмануть – можно поплатиться работой, зарплатой, а то и свободой. Но даже в этой патовой ситуации карта дает возможность оправдаться. Если я это не сделаю - другой человек обязательно поступит именно так.",
    maind:
      "Карта говорит о том, что у вас есть темная сторона, и вы впервые увидели ее так близко. Что-то произошло в жизни, и открылась кладовка, в которой лежит гора ненужного хлама. И все это - посреди комнаты, оформленной в современном стиле известными дизайнерами. Вы впервые захотели получить власть, лишить человека жизни или отобрать чужое имущество. Также речь может идти о сексуальных и психологических расстройствах: садизме, клептомании. Но иногда речь идет о банальных событиях: чревоугодии, алкогольной зависимости, лжи.",
    relationships:
      "Карта символизирует массу красивых обещаний: богатства, влияния, высокого социального статуса, невероятной любви. Это обычная приманка - будьте внимательны и не верьте красивым словам. Чем больше обещаний от обычного человека, тем меньше вероятность того, что все это окажется правдой.",
    love: "Карта символизирует обман, искушение, получение от партнера выгоды или благ. Появление Дьявола в раскладе указывает на то, что вы готовы соблазнять или сами попадете в похожую ситуацию. Дьявол также символизирует легкие, ни к чему не обязывающие отношения: курортный роман, флирт в общественном транспорте. Появление в раскладе Шута или Солнца - символ того, что отношения могут привести к появлению ребенка. Дьявол также говорит о том, что отношения построены на запугивании, лжи и страхе. Присутствие этой карты со стороны гадающего - верный признак лжи и желания получить выгодную сделку или опытного партнера. Повешенный или Луна - признак того, что партнер страдает от алкогольной зависимости. Папа, Справедливость и Сила - признак того, что партнер будет контролировать каждый ваш шаг. Папа, Жрица, Повешенный - признак того, что вам грозит психологическое рабство.",
  },
  {
    id: 16,
    title: "Башня",
    url: 16,
    description: "Трудности, депрессия, неприятности, утрата, угнетение",
    main: "Карта говорит о том, что вы потеряли бдительность. Вам казалось, что положение безупречное, но буквально за несколько секунд крепкое здание рухнуло. Разрушение  - символ того, что вы стали взрослее и переросли прошлые идеалы, суждения и потребности. В данном случае речь идет о принципах, достатке, взглядах на дружбу или любовные отношения. Башня - знак того, что обстоятельства изменились и вам придется меняться вслед за ними. Для вас - это неожиданное событие. Разрушается фундамент, который казался крепким и нерушимым. Но стоит осесть пыли, как вы поймете - разрушилось аварийное здание. Оно было балластом и перекрывало дорогу изменениям. Теперь вы сможете все исправить.",
    work: "Карта расширяет границы привычной жизни. Она открывает путь к чему-то большему, чем просто работа от зарплаты до зарплаты. Обычно в этот момент вы увольняетесь сами, или начальник намекает на увольнение. Эта работа вам давно не нравилась и вы просто искали способ от нее избавиться. Теперь сможете заняться тем, что вам нравится. Вы были в тюрьме, но уже вырвались на свободу. Творите, ищите свой жизненный путь.",
    maind:
      "Карта символизирует страх, крушение прошлых надежд и нарушение привычного хода событий. Обычно Башня символизирует события, которые вы не хотели воспринимать и старательно их избегали. После того, как хлипкая стена рухнула, вы сможете увидеть истинную правду и оценить реальное положение дел. Это важный жизненный момент: вы сможете пересмотреть концепцию, измениться и пойти дальше по новой дороге. Башня также символизирует озарение. Оно приходит к ученым и специалистам, которые годами бьются над одной проблемой и не могут ее решить. Теперь все будет по-другому.",
    relationships:
      "Башня символизирует разрушение, которое даст начало чему-то новому. Это могут быть перемены, которым вы противились или разрушение отношений, в которых партнер вас угнетал. Также карта может символизировать начало новых отношений, ради которых вам придется покинуть безопасную скорлупу собственной раковины.",
    love: "Башня символизирует разрушение отношений. В отличие от Смерти, она пророчит тягостный разрыв с массой негативных эмоций. Башня символизирует разрушение. Она предрекает ссору, серьезный конфликт и даже насилие. Также она указывает на скрытое желание рушить все вокруг. Если в раскладе присутствует Папа, Колесница или Дьявол - это символ гордыни, вспыльчивого характера, агрессивных действий и одержимости. Расклад с Шутом и Смертью говорит о том, что вы плохо ладите с окружающими людьми. Наличие рядом Жрицы или Луны - символ скрытых комплексов, страхов и необычных желаний. Если Башня находится в центре расклада - ваш брак или любовные отношения разрушатся. Если эта карта находится со стороны одного из партнеров - это символ заносчивости и саморазрушения. Если карта появляется со стороны спрашивающего - это говорит о том, что на момент гадания у него было плохое настроение. Башня с Повешенным или Луной указывает на наркотическую зависимость, алкоголизм, курение табака. Присутствие в раскладе Отшельника - верный признак того, что человек накопил много комплексов. В большинстве случаев Башня - негативная карта. Ей можно обрадоваться только в том случае, когда человек сам не хочет продолжать отношения и мечтает об их разрушении.",
  },
  {
    id: 17,
    title: "Звезда",
    url: 17,
    description:
      "Тотальные перемены, новые возможности, крепкое здоровье, умиротворенность.",
    main: "Карта символизирует мудрость и надежду. Она говорит о том, что вы в начале великого пути и не до конца понимаете, что будет в конце. Даже самое огромное дерево в детстве было маленьким зернышком. Самому зернышку неизвестна будущая судьба, но оно упорно растет, потребляет воду, питательные вещества и в итоге становится великим представителем своего рода. Классические карты Таро отводят Звезде особую роль. Она является вестником будущей победы, удачи и успеха. Если видите ее - будьте уверены, все задуманное обязательно сбудется.",
    work: "Карта говорит о том, что вас ждут перемены на работе и начало новой карьеры. Это либо развитие существующей компании, либо чистый лист на новом предприятии. В этот период можно смело проводить презентации, переговоры и подписывать договоры - такая деятельность будет удачной и принесет доход.",
    maind:
      "Звезда говорит о том, что вы сами выбираете свою судьбу и влияете на будущие события. Вам доступны огромные возможности, но речь идет об отдаленном будущем. Впервые вы получите возможность смотреть на свои проблемы с высоты, определять первоочередные задачи и выбирать самый короткий путь к цели. Кроме того, вы сможете увидеть все преграды и с легкостью их обойти.",
    relationships:
      "Вас ждут новые знакомства, которые пригодятся в будущем. Все заключенные союзы и подписанные договора будут иметь огромное значение.",
    love: "Несмотря на позитивное значение Звезды, карта достаточно сложная и подлая. Она дает человеку надежду и отбирает инициативу. Вместо того, чтобы двигаться к цели, человек останавливается и ждет манны небесной. Ожидание имеет смысл тогда, когда нет возможности что–то изменить. Если в раскладе присутствует Шут или Повешенный - это символ того, что человек согласен ждать взросления своего партнера. Звезда по соседству с Жрицей - признак того, что партнер не настроен на серьезные отношения и до сих пор носит розовые очки. Он великолепно разбирается в искусстве, обладает живой фантазией, но совершенно не приспособлен для реальной жизни. С таким человеком можно жить, но вам придется взять на себя большую часть обязанностей. А взамен вы получите великолепного собеседника, вечного мечтателя и идеалиста. Звезда со стороны спрашивающего человека - символ того, что он ждет от избранника чего-то необычного и нереального. Например - мечтает встретить мисс Вселенную или чемпиона по бодибилдингу. Если в раскладе есть Башня, она четко указывает на скорое разочарование.",
  },
  {
    id: 18,
    title: "Луна",
    url: 18,
    description:
      "Символ обмана, тайны, которая не дает покоя, скрытый враг, соперник или завистник, ухудшение здоровья в ближайшее время.",
    main: "Карта символизирует черную сторону, все самые страшные кошмары, которые когда-либо рождались в вашей голове. Ее светлая сторона - романтика, мечтания, грезы и многочисленные фантазии. Обычно Луна воплощает страх, неуверенность в собственных силах, таинственные знаки, плохие предзнаменования. Мы с детства боимся темноты, и карта в полной мере использует этот детский страх.",
    work: "Луна символизирует неуверенность в собственных силах (я не справлюсь с работой), знаниях (я завалю экзамен) и квалификации (мне не получить эту работу). При этом карта взывает к тайным сторонам души: внешне кажется, что бояться нечего, но страх все равно не исчезает. Причина кроется в подсознании. Полностью избавиться от страха и беспокойства нельзя: единственный способ - избегать ситуаций, которые способствуют его появлению.",
    maind:
      "Карта дает уникальные возможности, но вместе с тем провоцирует серьезные опасности. Вам предстоит погрузиться в самые глубины собственного подсознания и детально изучить темную сторону. На самом дне скрываются ужасные чудовища, с которыми придется сразиться. Это словно прогулка в темном лесу: множество деревьев, минимум источников света, а каждая тень кажется страшилищем. Перед столь опасным походом нужно собраться с силами и держать ситуацию под контролем. Существует огромная вероятность того, что подсознание победит и тогда все скрытые демоны выберутся на свободу.",
    relationships:
      "Карта символизирует романтическую личность, которая смотрит на мир через розовые очки и строит воздушные замки. При этом в глубине души такой человек всего боится и не уверен в собственных силах. Луна символизирует тяжелый союз: один из партнеров слишком ревнив, легко обижается из-за мелочей и комплексует по поводу своих недостатков. Если карта выпадает спрашивающему - это верный признак того, что партнеры готовы признать свои недостатки и хотят укрепить отношения. Недостатки и комплексы скрываются в раннем детстве: их можно отыскать в глубинах подсознания и уничтожить.",
    love: "Карта говорит о том, что отношения наполнены сильными чувствами и яркими эмоциями. Присутствие Шута и Повешенного - верный признак того, что один из партнеров сильнее. Он доминирует и дает энергию своей более слабой половинке. Смерть, Дьявол и Башня указывают на вспыльчивый характер одного из партнеров и готовность к конфликтам. В сложном положении карта говорит о том, что в отношениях любви нет - это просто эмоциональная зависимость. Сочетание с Императрицей, Жрицей и Справедливостью признак того, что один из партнеров слишком идеализирует отношения и придает им яркую эмоциональную окраску. Он боготворит свою половинку и приписывает ей несуществующие качества. Шут и Папа в раскладе символизируют проблемы, которые скрываются ритуалами и глупыми поступками. Например, дорогими покупками, когда на семье и так висит большой долг. Маг, Император, Колесница по соседству с Луной - символ слабого мужчины, который не может решать проблемы. Луна - это всегда признак тайны и секретов. Эта карта великолепно сочетается с Солнцем, независимо от его положения в раскладе.",
  },
  {
    id: 19,
    title: "Солнце",
    url: 19,
    description:
      "Рождение новой жизни, здоровье, хорошее самочувствие, бракосочетание, достаток, успех.",
    main: "Карта символизирует радость, желание жить, душевное тепло, добрые поступки и уверенность в завтрашнем дне. Она помогает справиться с внутренними демонами и глубокими страхами, которые зародились еще в детстве. Солнце является воплощением новой жизни, юности, молодости, свежести и рассвета. Это лучшая сторона мира - яркая, светлая, красивая и чистая. На уровне души карта призывает отказаться от зла и перейти на светлую сторону. Она дает понять, что у добра тоже есть сила и ее нужно развивать в первую очередь. Зло только выглядит красиво и манит обещаниями. На самом деле, темная сторона - слабая.",
    work: "Карта говорит о том, что вы довольны своей работой и получаете моральное удовлетворение. Солнце символизирует хорошую атмосферу, дружеские отношения и поддержку сослуживцев.",
    maind:
      "В сознании значение Солнца раскрывается в полной мере. Это начало нового, рождение, светлая сторона и лучшие человеческие качества. Карта символизирует солнечную натуру: она содержит такие качества, как уверенность в собственных силах, стремление к познанию души, отказ от эгоизма и осознание своей значимости. При этом отказ от себя не имеет ничего общего с попытками скрыться от проблем и переложить их на плечи других.",
    relationships:
      "Карта обещает великолепные отношения, безоблачный брак, минимальное количество неприятностей, много радости и простого человеческого счастья. На уровне событий Солнце может означать внеочередной отпуск. На глубинном уровне - желание делиться накопленными благами, умение дарить самого себя, не растворяясь при этом в толпе. Солнце - это свет, способный прорваться даже сквозь самые тяжелые облака. В таких отношениях партнеры поддерживают друг друга.",
    love: "Эта карта символизирует хорошее настроение, позитив, прозрачность отношений и готовность к диалогу. Солнце говорит о том, что в отношениях много позитивной энергии и каждый из участников получает ее часть. Солнце - это донор, готовый раздавать добро даром, не требуя ничего взамен. Это полный антипод Луны, которая всегда отбирает энергию у других. Солнце отлично сосуществует с другими картами, раскрывает их лучшие качества и наполняет силой. Магу эта карта добавляет гениальности, Императору - влияния, Силе - привлекательности а Башне - презрения. В середине расклада эта карта говорит о крепких отношениях, которые сложно разрушить. Но им угрожает возможность выгорания: рано или поздно, один партнер устает вести за собой слабого человека и бросает такой брак. Солнце плохо сочетается с Повешенным, Отшельником и Дьяволом. В этом случае карта проявляет худшие качества соседей по раскладу. Отличное сочетание этой карты с Луной. В большинстве случаев карта удачная: она отбирает негатив у соседей, дает им бесплатную энергию и проявляет лучшие качества.",
  },
  {
    id: 20,
    title: "Суд",
    url: 20,
    description:
      "Перемены, изменения, перерождение, новая работа, бракосочетание, беременность, победа над недостатками.",
    main: "Обычно значение карты трактуется на основе названия. Всем мерещится тот самый Страшный суд, через который пройдут все грешники планеты. На самом деле, значение карты заключено в рисунке на ее рубашке. Там можно увидеть Воскресение - символ перерождения и новой жизни, явление грешникам высшего существа, наделенного божественными полномочиями. Так что появление Суда в раскладе - это хороший знак. Карта символизирует рост личности, отказ от амбиций, духовное перерождение, стремление к чему-то высокому и светлому. На уровне быта Страшный Суд символизирует отказ от вредных привычек, комплексов, страхов и условностей.",
    work: "Карта символизирует значительные изменения в сфере работы. Возможно, вы смените организацию, вид деятельности или перейдете на другую должность. Эти перемены помогут изучить себя, свой внутренний мир и разобраться во многих проблемах. Вполне возможно, что вы наконец-то признаетесь себе в том, что прошлая работа была тяжелой и не подходила под ваш характер. На уровне событий карта предвещает хорошее завершение сессии, отличные оценки по контрольной работе, завершение учебного года, премии, награды, грамоты за достижения.",
    maind:
      "Карта позволяет заглянуть на темную сторону и открывает негативные качества характера. Это словно сорняки среди полезных культур: когда они заметны, от них можно избавиться обычной прополкой. Карта Страшный суд говорит о том, что вы избавитесь от несбыточных желаний и авантюрных идей. В дальнейшем, вам будет проще реализовать себя в жизни. Исчезнут выдуманные оковы, и вы сможете вернуться к свободному мышлению.",
    relationships:
      "Вас ждут значительные перемены в существующих отношениях либо развитие новой любовной связи. Впервые за долгое время вы сможете разобраться с глубинами подсознания и отыскать настоящее сокровище. Ваш партнер из обычного человека превратится в принца или принцессу, и вы поймете, насколько сильно вам повезло.",
    love: "Карта символизирует возобновление прошлых отношений. Это как попытка склеить чашку с глубокой трещиной. Внешне она целая, но борозда может дать течь в любой момент. Карта символизирует саму Судьбу: именно она соединяет людей без видимых на то причин. Два обычных человека становятся парой и получают в подарок великолепные отношения. Также Страшный суд олицетворяет урок, который вы получили в прошлой жизни, но не успели выполнить. Теперь судьба дает шанс исправить ситуацию в нынешней жизни. Также карта символизирует подарки, неожиданности, сюрпризы. Если рядом расположены Императрица, Возлюбленные, Колесо Фортуны, Воздержание или Солнце - это признак того, что в отношениях все будет хорошо. Смерть, Башня и Дьявол - вестники проблем. Карта Страшный суд символизирует сложные отношения: когда с человеком плохо, но без него - в миллион раз тяжелее. Если в раскладе появляется Повешенный или Смерть - ждите депрессии. Не пытайтесь с ней справиться в одиночку - вам нужен квалифицированный психолог. Также карта говорит о возможной реанимации отношений, о которых вы давно забыли.",
  },
  {
    id: 21,
    title: "Мир",
    url: 21,
    description: "Успех, встреча, удачная поездка, гармоничные отношения.",
    main: "Карта говорит о скором обретении гармонии и счастья. Пожалуй, это лучший вариант развития событий: в сказках карта Мир символизирует победу над злом, получение несметных богатств. В реальности - свадьбу с любимым человеком, завершение сложного жизненного периода, выигрыш в лотерею. На уровне событий Мир символизирует лучшее время, когда все проблемы решены, и можно получать удовольствие от жизни. Также карта пророчит поездки, путешествия и общение с людьми из других стран.",
    work: "Карта говорит о том, что вы на своем месте, занимаетесь любимым делом и хотите добиться в нем успеха. Это вовсе не значит, что вершина достигнута и можно почивать на лаврах. Нет - карта всего лишь говорит о правильно выбранной деятельности и ваших успехах. На повседневном уровне карта символизирует радость от хорошо выполненной работы, отличных отношениях с партнерами, сослуживцами и коллегами.",
    maind:
      "Понимание того, что даже маленькая должность может давать счастье и приносить пользу другим людям. Осознание важности выполненной работы, весомые шаги для развития себя, как личности. Карта говорит о том, что нет смысла всматриваться в гороскопы - особенно - в его негативные моменты. Лучше сосредоточиться на позитиве и развивать свои лучшие качества. Вы сможете очистить от мусора вначале свой собственный мир, а после - перейти к более глобальным целям.",
    relationships:
      "Карта говорит о том, что у вас отличные отношения. Если же вы еще не встретили близкого человека - это событие очень скоро произойдет. И вы повстречаете не просто обычного человека, а настоящего спутника жизни, с которым можно разделить радость и горе, достаток и нищету. Все союзы, созданные под влиянием данной карты - крепкие, мощные и максимально открытые. Никаких интриг, временной любви или отношений на расстоянии. Только классическая семья, влюбленные глаза и море позитива.",
    love: "Карта символизирует крепкий брак, в котором участники давно изучили и приняли своего партнера: с его достоинствами, недостатками и слабостями. Пары, которые соединились под влиянием карты Мир, могут существовать десятилетиями и наслаждаться отличными отношениями. На хорошие отношения указывает сочетание карты Мир с Влюбленными, Справедливостью и Солнцем. Также возможно равновесие за счет Мага с Повешенным (первая карта указывает на способность решать проблемы, вторая - на человека, который нуждается в помощи), Императора и Шута (один руководит, другой развлекает), Священника и Повешенного (один спасает, другой - тонет). Плохое сочетание Дьявол-Справедливость, Сила-Воздержание, Влюблённые-Отшельник. Мир - отличная карта. Она обещает спокойную атмосферу и мирное развитие событий. Лучше всего, если Мир располагается в центре расклада. Если карта располагается со стороны спрашивающего - это верный признак того, что человек способен делиться и готов отдать все, что у него есть. Соседство с Колесницей говорит о том, что человек часто перемещается и путешествует. Также Мир усиливает характеристики своих соседей. Сочетание Мира с Дьяволом говорит о том, что партнер не доволен текущими отношениями и готов к измене. Так же карта может говорить о том, что у вашего избранника или избранницы уже есть семья.",
  },
  {
    id: 22,
    title: "Туз Жезлов",
    url: 22,
    description: "Удача, материальные богатства, карьера, успех.",
    main: "Карта символизирует возможности, которые есть в жизни каждого человека. Туз Жезлов означает стремление к успеху, готовность рисковать и предпринимательскую жилку. Так как карта является элементом огненной стихии, она символизирует также сильную волю, крепкие моральные принципы и оптимизм. Ее единственный недостаток - поспешность.",
    work: "Карта позволяет понять ваше предназначение. Она словно ключик, который открывает двери во внутренний мир. Вам предстоит осознать жизненные ценности, определить путь к получению результата и приступить к работе. Карта дает уникальную возможность раскрыться и проявить свою индивидуальность. Также вы получите доступ к тем местам, о которых ранее и не могли мечтать. Вы готовы добиться успеха и грядущее дело покорится вам так же, как и другие завершенные проекты.",
    maind:
      "Это лучшее время для самопознания и реализации полученных возможностей. Если когда–то и можно добиться успеха, то именно сейчас. Не упустите свой шанс.",
    relationships:
      "Партнерские взаимоотношения, незначительные ссоры и недоверие. Период, когда два партнера изучают друг друга и намечают планы на будущее. Так же карта говорит о росте влечения к своему партнеру: как в сексуальном, так и духовном плане. Вы начинаете понимать, что не сможете прожить без этого человека. Вам очень скоро захочется совместный проект: бизнес, работу в области искусства. Карта предупреждает о незначительных вспышках страсти.",
    love: "Вас ждет прекрасный период: первый брак или первые серьезные отношения, масса положительных эмоций. Первое утро, которое вы встретите с любимым человеком, первая мелкая ссора, которую вы забудете уже через несколько часов. Это время влюбленности, ветрености и искреннего счастья.",
  },
  {
    id: 23,
    title: "Двойка Жезлов",
    url: 23,
    description: "Знания, стабильность, успех.",
    main: "Карта говорит о том, что стремитесь сохранить нейтралитет любой ценой. Но в текущей ситуации придется сделать выбор, проявить свой характер и высказать собственное мнение. На первый взгляд, кажется, что вы оказались в тупике, но это всего лишь закоулок, из которого легко выбраться. Вы пока не проиграли: речь идет о банальной остановке и переосмыслении полученных результатов. Вы немного устали и почему-то восприняли усталость как поражение. Вам комфортно внутри своего мира, но из него придется рано или поздно выбраться. Внешний мир более опасный, но в нем так же много и возможностей.",
    work: "Карта говорит о том, что вы не интересуетесь своей работой. Это временное пристанище, которое будет покинуто при любой возможности. Так же карта может говорить о том, что во время ссоры вы выбираете сильную сторону и не особо заботитесь о справедливости. Но рано или поздно такая же ситуация может произойти и в вашей жизни. За спокойствие и защищенность вы расплачиваетесь нереализованными возможностями и азартом. Вас ждет стабильность, благоустроенность и смертельная скука. Двойка Жезлов существует для того, что расшевелить ваш внутренний мир и поднять на поверхность ваше истинное Я.",
    maind:
      "Карта говорит о том, что вы уснули и застряли на одном месте. Но всегда есть шанс что-то изменить в своей жизни. Но для этого нужно сделать так, чтобы слова не расходились с делом. Если вы обещаете добиться цели - добейтесь ее любой ценой.",
    relationships:
      "Карта говорит о том, что вы стремитесь скрыться в безопасном тылу. Вам не нужны новые проблемы, а потому вы решили не двигаться вперед и остаться на своих позициях. На словах вы обещаете партнеру золотые горы, но на практике не готовы даже купить букет цветов. Союз с вами не принесет ничего хорошего: это пустая трата времени как для вас, так и для партнера. Вам нужно сделать выбор: либо оставаться в рамках таких отношений, либо прекращать их и двигаться навстречу прогрессу.",
    love: "Вы выбрали самый простой, но и самый опасный путь развития отношений - лень. Вам ничего не нужно от самого себя и партнера. Ваши отношения застыли на месте и никуда не двигаются. Карта Колесница в раскладе говорит о том, что у вас появился соперник. Отшельник указывает на то, что отличная возможность уже упущена.",
  },
  {
    id: 24,
    title: "Тройка Жезлов",
    url: 24,
    description:
      "Стабильность, успех, помощь со стороны, партнерские отношения",
    main: "В этой карте соединены 2 образа. Первый - путника, который истоптал сотни пар ботинок, но все-таки достиг заветной цели. Второй - образ горы, с которой видны все ближайшие красоты. Ради достижения обеих целей стоит потратить немного усилий. В сумме карта говорит о том, что нельзя сдаваться и всегда нужно двигаться навстречу своей мечте. И чем невероятнее она выглядит, тем больше шансов, что она получится именно у вас. Возможно, вокруг просто не останется таких же смелых и целеустремленных людей.",
    work: "В этой жизни вы достигли значительных успехов. И больше никто не в праве указывать что вам делать, как именно и в какое время. У вас уже есть прочный фундамент, а потому можно не беспокоиться о тылах и немного рисковать. Тройка Жезлов соединяет в себе 2 понятия - прочную опору и обширные возможности для роста. Первое у вас уже есть, осталось использовать второй фактор.",
    maind:
      "Карта говорит о том, что вы практически на вершине мира, а потому можете осмотреться вокруг и увидеть новые возможности. Теперь уже не нужно никуда спешить: можно расслабиться, перевести дух и наметить для себя новые цели. И совершенно неважно, какими они будут - материальными или духовными. Успех уже в вашем кармане, а потому можно выбирать именно то, что хочется.",
    relationships:
      "Внутри ваших отношений царит партнерская и доверительная атмосфера. Вы и ваш партнер - творческие люди, а потому строите планы на будущее вместе. Обычно такое сочетание позволяет добиться невероятных результатов. К тому же они даются намного проще, чем в семьях с разными интересами. Если вы все еще не нашли партнера - не расстраивайтесь. Фундамент для крепких отношений уже построен, а потому они появятся с минуту на минуту.",
    love: "Карта говорит о том, что вы готовы к прочным и серьезным отношениям. Речь может идти как о свадьбе, так и совместном проживании. Сегодня штамп в паспорте не имеет большого значения: главное, любить и доверять друг другу. На скорую свадьбу указывает карта Император или Императрица. На успех в творческом союзе – карта Солнце.",
  },
  {
    id: 25,
    title: "Четверка Жезлов",
    url: 25,
    description: "Успех, исполнение желаний, прогресс",
    main: "Эта карта символизирует спокойную и умиротворенную ситуацию. Спешить уже некуда, беспокоиться больше не о чем. Пришло время насладиться жизненными радостями и дарами природы. Вам тепло, комфортно и уютно. Привычные домашние стены немного надоели, а потому хочется сменить их на открытое пространство и новые знакомства. Вас ждут развлечения, встречи с новыми людьми и отличное настроение.",
    work: "У вас отличная работа с перспективой карьерного роста. В данный момент вашему рабочему месту ничего не угрожает. Вы можете спокойно продолжать работать и дальше, строить планы на будущее и получать радость от завершенных проектов. Второе значение карты - вы перейдете на новую должность, но весь процесс пройдет гладко и безболезненно.",
    maind:
      "Опыт, который был получен в прошлом, больше не может вам помочь. Пришло время заняться образованием и получить новые, более свежие знания. У вас приличная база, а потому ее легко можно использовать для старта. Вас ждут новые, интересные ситуации и радостные события.",
    relationships:
      "Отличное время для романтических отношений. У вас все хорошо, есть крепкий фундамент, небольшие накопления и огромные возможности. Но пока можно просто отдыхать, наслаждаться присутствием любимого человека и делиться романтическими идеями. Очень скоро вы встретитесь с новыми людьми и наверняка откроете семейный бизнес.",
    love: "На любовном фронте сплошные победы: небо чистое и светлое, а последнюю тучку вы видели год назад. Если вы планировали завести ребенка или погрузиться в семейные радости – сейчас лучшее время для этого. Не теряйте времени: судьба не так часто дает возможность передохнуть и расслабиться.",
  },
  {
    id: 26,
    title: "Пятерка Жезлов",
    url: 26,
    description:
      "Конкурентная борьба, сложные взаимоотношения, новые источники дохода.",
    main: "Пятерка Жезлов бросает вам вызов. Она словно мальчишка, который спрашивает: слабо помериться со мной силой? Речь о смертельной битве не идет: это всего лишь очередное соревнование, причем с хорошими призовыми деньгами. Нужно быть настоящим глупцом, чтобы отказаться от такой уникальной возможности. И не важно, знакома вам эта сфера или нет: всегда есть возможность одержать победу. Не бойтесь, смело призывайте вызов и вступайте в соревнование. Победа будет за вами.",
    work: "Карта говорит о том, что вам придется, как следует поработать. Само собой, о режиме 24/7 речь не идет. Возможно, вы просто захотите сделать больше работы, чем обычно или займетесь новым для себя делом. Все это потребует активации доступных резервов и смекалки. Помните: ситуация напоминает участие в конкурсе. Его выиграет не самый сильный, а самый сообразительный. А в случае поражения вы ничего не теряете, так что смело принимайте участие.",
    maind:
      "Карта говорит о том, что судьба приготовила для вас необычный ребус. Он достаточно сложный, а потому нахрапом его не разгадать. Но спрятанный внутри загадки приз стоит того, чтобы за него бороться. В данном случае речь идет о духовных, а не материальных дивидендах. Вам предстоит серьезная дискуссия и конкурентная борьба с более опытными соперниками. Они постараются навязать свои интересы, но вы должны отстоять собственную позицию.",
    relationships:
      "Ваши отношения напоминают ринг, в котором сошлись равные по силе соперники. Это жесткое, но все еще спортивное противостояние. Вы уважаете своего соперника, но хотите победить. В такой атмосфере для нежности и романтики не остается ни сил, ни времени. Все усилия направлены на победу в местном соревновании. Карта в данном случае говорит о том, что постоянная боевая готовность защищает отношения от скуки. Нет ничего хуже, чем прокислое молоко, которое испортилось на подоконнике от скуки.",
    love: "Забудьте о романтических отношениях: в этом союзе ваша жизнь превратится в сплошное соревнование. Соперник достаточно хитрый и коварный. Вы его хорошо знаете, но не знаете о скрытых в рукавах козырях. Карта Колесница говорит о том, что вы будете все время спорить с партнером. Карта Мир указывает на вашу победу в борьбе.",
  },
  {
    id: 27,
    title: "Шестерка Жезлов",
    url: 27,
    description: "Победа, лидерство, упрямство, целеустремленность.",
    main: "Карта символизирует успех, победу в соревновании и всеобщую славу. Само собой, получив известность, человек получает удовлетворение от своей работы и приподнятое настроение. Шестерка говорит о том, что вы хотите поделиться своей радостью с другими людьми. Успех вполне заслуженный, а потому у вас есть полное право праздновать победу.",
    work: "Карта говорит о том, что вы отлично поработали и теперь можете рассчитывать на  получение заслуженной награды. В чем именно она будет выражена - в деньгах или признании - не понятно. Обратите внимание: карта говорит о серьезной победе, а не о банальной пятерке на экзамене. Обычно Шестерка Жезлов попадает публичным людям: артистам, политикам, бизнесменам.",
    maind:
      "Карта говорит о том, что вы заняты решением проблемы и очень скоро ваши труды увенчаются успехом. Возможно, речь идет о сложном периоде в жизни. Но тогда можно радоваться вдвойне: вас ждет успех, а значит - избавление от проблем. Такого подъема и таких успехов в вашей жизни давно не было.",
    relationships:
      "Карта символизирует плодотворные отношения, радость в жизни и приятные моменты. Так же речь может идти о решении сложного вопроса, который долгое время не давал вам покоя. На бытовом уровне карта символизирует приятное известие, долгожданное письмо или встречу с близким другом.",
    love: "Карта говорит о том, что в личной жизни у вас будет все отлично. Очень скоро будут решены главные проблемы, и вы сможете насладиться приятными моментами вдвоем с партнером. Императрица в раскладе говорит о том, что вы добьетесь невероятных результатов, Солнце указывает на славу.",
  },
  {
    id: 28,
    title: "Семерка Жезлов",
    url: 28,
    description: "Конкуренция, проблемы, сложности, твердость духа.",
    main: "Карта указывает на сложный жизненный период. Вокруг вас собрались все недруги, и они угрожают вашей стабильности. К сожалению, силы на стороне соперников. Их больше, но у вас есть тактическое преимущество. Как именно будут развиваться события - покажет время. Главное - не терять бдительности и решимости. Пока соперники верят в свою победу - преимущество на вашей стороне. Они попросту не ожидают столь серьезного и организованного отпора. Вашей жизни ничего не угрожает: речь идет о проблемах на уровне бизнеса, работы, отдыха.",
    work: "Карта говорит о том, что на вашей работе началась конкурентная борьба. Место достаточно прибыльное, а потому его пытаются занять несколько претендентов одновременно. Также Семерка предупреждает о кознях со стороны конкурентов. Они готовы сделать все возможное, чтобы вас дискредитировать. А вот получится у них что-то или нет - зависит от вашей смекалки и ответных действий. Держите ухо в остро, не делайте глупостей и дайте соперникам возможность совершить роковую ошибку.",
    maind:
      "Ваши жизненные ценности будут подвергнуты нападкам. Конкуренты сделают все возможное, чтобы вас дискредитировать. Единственный выход из ситуации - отстаивать свою позицию и добиваться истины любой ценой. Конкуренты нацелены на вашу репутацию, и они готовы на все ради получения результата. Мастерство ведения диалогов в этой ситуации не пригодится: от вас требуется стальная воля и вера в свои идеалы.",
    relationships:
      "Для ваших отношений наступил сложный период. Проблема кроется либо внутри вас, либо на отношения влияет третья сила. Если же партнер еще не стал вашим спутником жизни - берегитесь конкуренции. Если человек имеет для вас значение - есть смысл вступить в борьбу. Но перегибать не нужно, и уж тем более - переступать через себя.",
    love: "Карта символизирует тяжелое время для любовных отношений. Вашему счастью пытаются помешать и скорее всего, мешать будут завистники и старые знакомые. Есть большая вероятность того, что на горизонте появится человек из прошлого и попытается реанимировать ранее существовавшие отношения.",
  },
  {
    id: 29,
    title: "Восьмерка Жезлов",
    url: 29,
    description: "Суета, поездки, путешествия",
    main: "Карта символизирует время. И только она четко говорит о том, что события произойдут в ближайшее время. На более глубоком уровне карта говорит о том, что перемены уже начались, но и вы их попросту не видите. Вас ждут приятные сюрпризы, необычные встречи, новости.",
    work: "Карта говорит о том, что все мысли и идеи, связанные с работой, станут реальностью. Если вы боялись потерять текущее место работы - все именно так и произойдет. Хотели получить новую должность - ждите повышения. А еще Восьмерка указывает на нехватку времени. Если вам казалось, что его достаточно - это не так.",
    maind:
      "Карта говорит о том, что вы получите новые знания, причем для этого будет использован необычный источник информации. Вас ждут серьезные изменения в жизни, причем произойдут они в максимально сжатые сроки. Тот, кто успеет отреагировать на изменения - будет на коне. Остальных ждет провал.",
    relationships:
      "Карта говорит о том, что существующие отношения значительно укрепятся. Также есть вероятность того, что будет заключен новый союз. Неприятности будут лишь в том случае, если в раскладе присутствуют негативные карты.",
    love: "Карта намекает на скорый роман, либо укрепление семейных отношений. Все проблемы и неприятности, связанные с притиранием, остались позади. Вас ждет светлый и плодотворный союз с массой позитивных сюрпризов.",
  },
  {
    id: 30,
    title: "Девятка Жезлов",
    url: 30,
    description: "Здоровье, движение вперед, сражения, борьба",
    main: "Карта говорит о том, что вы не хотите допустить развитие определенной ситуации, либо сопротивляетесь какому-либо событию. Самое глупое в этой ситуации то, что вы заняли оборонительную позицию без малейшего намека на угрозу. Вы понимаете необходимость развития, но при этом сами себя от него отговариваете. Более того, все изменения вы записали в сферу негативных моментов, а потому реагируете как на потенциальную угрозу. Альтернативная трактовка карты - вы загнали себя в тупик, из которого невозможно выбраться. Единственный способ избежать поражения - отказаться от своих фундаментальных ценностей и отпустить прошлое.",
    work: "Карта говорит о том, что в вашей работе назревают перемены, но вы делаете все возможное, чтобы оставить ситуацию в прежнем положении. Вас беспокоят собственные навыки и некоторые неприятности из прошлого. Теперь вам просто не хочется рисковать и демонстрировать свою слабость перед коллегами и начальством. Карта указывает на необходимость избавиться от страха и преодолеть преграды на пути.",
    maind:
      "Карта говорит о том, что вы пытаетесь защититься от несуществующей угрозы. Ваша повышенная боеготовность мешает привычной жизни и пугает близких людей. Более того, вы отгораживаетесь от реальной жизни и старательно избегаете нестандартных ситуаций. Вам кажется, что на каждом шагу скрываются опасности, а риск допустить ошибку возрастает. На самом деле, не ошибается только тот, кто ничего не делает. Часть ошибок избежать не получится, как бы вы не старались. Но бояться их нет смысла.",
    relationships:
      "Карта указывает на ваши давние страхи. Очень давно вас обидел близкий человек: с тех пор вы не доверяете никому и сознательно отказываетесь от новых отношений. Постоянно сидеть взаперти не получится: рано или поздно вам придется довериться и раскрыться. Самоизоляция разрушит вашу жизнь, испортит характер. Мир большой, в нем много не только опасностей, но и интересных событий. Закрывшись от проблем, вы упустите и возможности.",
    love: "Карта символизирует давнюю сердечную рану. С тех пор вы никому не доверяете и старательно избегаете романтических отношений. Рано или поздно вам придется выбраться из раковины и начать новые отношения.",
  },
  {
    id: 31,
    title: "Десятка Жезлов",
    url: 31,
    description: "Успех, слава, решение чужих вопросов",
    main: "Десятка Жезлов символизирует разрушенные мечты. Вы настраивались на лучший результат, но получилось хуже некуда. И совершенно неважно, кто именно допустил ошибку - вы или партнеры. Расхлебывать заваренную кашу придется именно вам. Также карта может говорить о том, что вы попали сразу в высшую лигу и не смогли справиться с нагрузкой. Вам нужно дополнительное время на обустройство и изучение текущей ситуации.",
    work: "На работе сложный период: слишком много заданий, повышенная ответственность, возрастающая с каждым днем нагрузка. Причина проблем - повышение по службе. Вы не знали, что будет так тяжело, и теперь боитесь признаться в этом начальству. Новая должность принесла не только повышенное жалование, но и целый ворох новых проблем. Карта также символизирует временную работу на нелюбимой должности. Вам придется сидеть здесь до тех пор, пока не подвернется более удачный вариант.",
    maind:
      "В вашей жизни наступил сложный период: проблемы обступили со всех сторон, а столь желанного выхода не видно. Вы слишком устали и упали духом, а потому не видите решения ситуации. Что-либо изменить в таком состоянии невозможно: вам нужен полноценный отдых. Только так можно решить проблему. Как именно отдыхать - решать только вам. Кому-то хватит дачного участка, другим - нужна поездка в санаторий.",
    relationships:
      "В сфере отношений все печально. Да и отношений у вас давно нет: только череда случайных связей, которые длятся не более недели. Если же отношения все-таки есть, то они наверняка на грани разрыва. Риск разрыва увеличиваете вы сами: виной всему постоянные выяснения отношений и поиск виновного. Лучший вариант в этой ситуации - оставить все как есть, на время расстаться и вернуться к решению проблемы со свежей головой.",
    love: "Ваш брак на грани разрыва: причина всему постоянные ссоры и поиск виноватого. Вы забыли о том светлом чувстве, которое превратило двух незнакомых людей в крепкую семью. Очнитесь - вы рубите сук, на котором сами сидите! После разрушения отношений не останется ничего: вам придется поделить родной дом, ребенка, все нажитое имущество и начать жизнь сначала. Но еще есть шанс все исправить: достаточно сесть за стол переговоров, признаться в своих ошибках и попросить прощения.",
  },
  {
    id: 32,
    title: "Паж Жезлов",
    url: 32,
    description: "Отличные новости, успех предприятия, амбициозные решения",
    main: "Все Пажи символизируют возможности. Паж Жезлов является воплощением огненной стихии. А потому его шанс носит временный характер и не относится к привычной жизни. Это может быть неожиданное приглашение на викторину, заявка на участие в конкурсе или соревнованиях. Это ваша возможность вырваться из серой реальности и проявить свои лучшие, скрытые качества. Серьезного влияния на жизнь конкурс или соревнования оказать не могут. Но целая гамма позитивных эмоций вам обеспечена.",
    work: "Вас ждет необычное, но крайне привлекательное предложение. Речь может идти о нестандартном задании или служебной командировке за пределы страны. Вполне возможно, что только вы знаете иностранный язык и можете принять это предложение. Не бойтесь внешне сложного задания: у вас есть все шансы справиться с ним на отлично.",
    maind:
      "Карта говорит о новых открытиях, которые существенно повлияют на привычную жизнь. Вы и раньше видели эти вещи, но не придавали им особого значения. Теперь вы сможете погрузиться в новый для себя мир. Возможно, речь идет о прочтении книги, приглашении в театр, концерт исполнителя или бесплатный семинар. Даже обычный, но интересный собеседник может оказать подобное влияние.",
    relationships:
      "Карта говорит о том, что в вашей жизни произойдут интересные перемены. Речь может идти как о существующих отношениях, так и зарождении новой любовной связи.",
    love: "Паж Жезлов обещает приятные эмоции и новые, нестандартные ситуации. Если вы состоите в браке - приготовьтесь к романтическому ужину. Если отношений пока нет - ждите встречи с таинственной незнакомкой.",
  },
  {
    id: 33,
    title: "Рыцарь Жезлов",
    url: 33,
    description: "Путешествие, дружеские отношения.",
    main: "Карта символизирует стремление жить, творить и побеждать. Такому рыцарю чести совершенно не важно, что врагов как таковых и нет. Было бы желание побеждать, а враг - он всегда найдется. Повышенный энтузиазм и зуд в руках часто приводит к поспешным решениям, а порой и вовсе к фатальным ошибкам. То, что показалось маленькой неприятностью - оказывается большой проблемой. Даже маленькая дырочка на видном месте может испортить новенькое платье и доставить массу неприятностей.",
    work: "Вы слишком торопитесь и хотите получить уже завтра, а если можно - то и сегодня к вечеру. У вас нет сил ждать, а нетерпение гонит вперед и заставляет совершать ошибки. Карта может символизировать задержки, которые мешают выполнению поставленной задачи. Задержка настолько велика, что вы перегораете и не хотите заниматься выбранным делом. В некоторых случаях Всадник Жезлов указывает на конфронтацию в рабочем коллективе.",
    maind:
      "Карта символизирует борьбу за свои идеалы: вы сражаетесь, но при этом не думаете о их ценности и необходимости такой борьбы. Ваш энтузиазм крайне заразительный: его хватает еще на несколько человек. Они заряжаются вашей энергией и двигаются к намеченной цели. Вся эта схема работает до тех пор, пока вы работаете слаженно, без лишней спешки. Торопливость может уничтожить все позитивные моменты и увеличивает количество ошибок.",
    relationships:
      "Карта символизирует либо глубокую страсть, либо чистейшую конкуренцию. Оба варианта могут закончиться серьезными проблемами. Но если объединить их вокруг единой цели - получится непобедимая и устрашающая сила. С ее помощью можно свернуть горы и победить любого соперника.",
    love: "Карта символизирует крепкий союз, основанный на любви чувственных и страстных людей. Пока эта сила дремлет и служит добру – все отлично. Если же ее разбудить и переманить на темную сторону – жди беды. Карта Императрица указывает на пробуждение материнского инстинкта, Колесница предрекает романтическое путешествие.",
  },
  {
    id: 34,
    title: "Королева Жезлов",
    url: 34,
    description: "Профессионализм, успех, достижение цели.",
    main: "Карта является символом огня. Это женщина, которая доверяет только себе, умеет общаться и обладает аналитическим складом ума. Обладательница этой карты умеет быстро приспосабливаться, легко воспринимает новую информацию и готова к изменениям. Еще одна сильная сторона - гордость. С ее помощью огненная женщина отстаивает свои интересы и добивается желанной цели. Но, как и у других людей, гордость одновременно служит мишенью, уязвимым местом, в которое может попасть любой опытный стрелок. Огненная женщина плохо воспринимает критику и замечания.",
    work: "Карта символизирует стремление получить независимость и проявить свой профессионализм. Королева Жезлов говорит о том, что вы способны справиться с любой сложной задачей. Для этого у вас есть все компоненты: опыт, навыки, стремление, инструменты и команда. Королева указывает на вашу профессиональную зрелость и готовность перейти на новый уровень.",
    maind:
      "Внутри вас просыпается мощная сила. Она дарит радость, душевное тепло и желание совершать необычные поступки. Вас больше не беспокоят мысли типа - Смогу я или нет?. Впервые за долгое время вы полностью контролируете ситуацию и не позволяете другим людям решать ваши вопросы. Вы готовы к взрослой жизни и способны построить судьбу по собственному желанию.",
    relationships:
      "Вы готовы покорить любую высоту, и открыты для общения. Вы с удовольствием делитесь своими мыслями, строите масштабные планы на будущее. Вас интересует текущий союз, а потому вы делаете все возможное для его спасения. Карта символизирует покой, который зародился в вашей душе. Вы больше не враждуете: ни с собой, ни с окружающим миром.",
    love: "Карта говорит о том, что вы созрели для серьезных отношений. Вас больше не пугает ответственность и смена приоритетов. Теперь все силы направлены на главную цель – строительство крепкой и полноценной семьи. На успех указывают карты Император и Императрица.",
  },
  {
    id: 35,
    title: "Король Жезлов",
    url: 35,
    description: "Счастье, деньги, власть.",
    main: "Карта является мужским воплощением огненной силы. Это символ веры, уверенности, стремления к успеху, власти и деньгам. Приятно осознавать, что вышеперечисленные качества не имеют ничего общего с эгоизмом. Человек готов поделиться своими успехами с окружающими людьми и хочет простить все допущенные ошибки. Вторая трактовка карты - готовность к духовному росту. Проблемы бывают лишь в том случае, если человек доходит до крайностей. Тогда все позитивные качества превращаются в жадность, хвастовство и эгоизм.",
    work: "В сфере работы карта указывает на вашу готовность добиваться результата. У вас достаточно качеств и талантов для руководящей должности. Вы способны сплотить других людей вокруг своей цели и мотивировать их для выполнения сложной работы. Но самое главное качество вашего характера - готовность рисковать. Негативные качества: суета, торопливость, попытки выдать мечты за реальность, отсутствие правильных расчетов, переоценка собственных сил.",
    maind:
      "Карта говорит о том, что вы отчаянно ищете мудрость и стремитесь заработать жизненный опыт. Король Жезлов воспринимает свою жизнь и окружающий мир, как экспериментальное поле. Его можно засевать различными культурами и следить за развитием ростков. Достаточно часто карта символизирует набожность, которая находится в рамках привычного и привлекает других людей своей искренностью.",
    relationships:
      "Карта говорит о том, что вы любите своего партнера и ничего для него не жалеете. Вы стремитесь доставить радость и сами получаете от этого удовольствие. Единственное условие успешных отношений - социальное и интеллектуальное равенство. Вы любите хвастаться своими отношениями, а потому не потерпите рядом с собой человека низшего ранга.",
    love: "Карта указывает на вашу готовность к серьезным отношениям. Вы прекрасно понимаете, что такое брак, знаете, как нужно вести себя в семье, на какие моменты обращать внимание. Вы достаточно гордый и принципиальный человек, а потому хотите видеть рядом с собой не менее значимую личность. Неравный брак в вашем случае полностью исключен. Если вы писатель, то половинка должна быть, как минимум, подающим надежды художником.",
  },
  {
    id: 36,
    title: "Туз Кубков",
    url: 36,
    description:
      "Брак по любви, рождение ребенка, достаток, творческий подъем, дары судьбы.",
    main: "Лучшая из существующих карт. Она говорит о том, что у вас есть уникальный шанс добиться успеха. Все что нужно - увидеть возможность и не упустить ее. Какой будет возможность - зависит от ваших собственных ожиданий. Обычно карта символизирует успех, радостное событие, счастье, достаток. Чтобы добиться успеха, одного шанса недостаточно: еще нужны активные действия.",
    work: "Карта говорит о том, что вы выбрали правильное направление и уже на пути к успеху. Вы занимаетесь любимым делом и можете добиться желаемой вершины. Профессиональный рост будет происходить каждый день: постепенно вы сможете выйти на новый уровень и добиться самореализации. При этом профессия не имеет значения: можно работать в офисе, спасать жизни в операционной или просто трудиться дворником. В повседневной жизни карта символизирует успех в обычных делах: хорошую оценку на экзамене, завершение начатого проекта, решение вопроса в положительном ключе.",
    maind:
      "Карта говорит о том, что вам нужно заняться самопознанием. Путь к себе отличается сложностью и продолжительностью. После изучения ключевых вопросов вы получите мощную опору и победу над тремя страхами: страхом разрушения, отчаяния и одиночества. Изучение внутреннего мира напрямую связано с медитацией и созерцанием. Нахрапом такие вопросы решить невозможно.",
    relationships:
      "Карта говорит о том, что ваше желание сбудется. Но для этого нужно действительно любить своего партнера. Судьба может подарить вам такие возможности: влюбленность, новая вспышка старых чувств, более тесные отношения, ощущение безопасности.",
    love: "Карта предвещает скорую любовь: либо укрепятся существующие отношения, либо появится новый человек в вашей жизни. Исчезнет страх потери, вы получите уверенность в завтрашнем дне. Более подробная информация о ситуации скрывается в соседних картах расклада. Шут говорит о том, что новая связь будет обычной интрижкой, Император - большая вероятность служебного романа. Башня предупреждает о том, что существующие отношения будут разрушены и вам придется искать нового партнера.",
  },
  {
    id: 37,
    title: "Двойка Кубков",
    url: 37,
    description:
      "Страсть, теплые отношения, единение душ, секс, страстная любовь.",
    main: "Карта символизирует союз мужчины и женщины. Речь идет о новой любовной связи, улучшении климата в текущих отношениях или примирение с бывшим возлюбленным. Двойка обещает вспышку эмоций, красивое романтическое свидание, период ухаживаний или совместное проживание. Также карта может символизировать поездку, путешествия, командировку или переговоры с деловыми партнерами.",
    work: "Карта говорит о том, что у вас прекрасная атмосфера в коллективе. Все друг друга поддерживают и помогают в трудную минуту. Если же вы планируете сменить работу - на новом месте вас ждет тепло, уют, помощь коллег и приличная зарплата. Можно также рассчитывать на успех в собственном бизнесе и решении деловых вопросов.",
    maind:
      "Двойка Кубков символизирует единение душ, открытость и стремление к гармонии. Очень скоро в вашей жизни произойдет важное событие: оно в корне изменит привычный ход вещей и поменяет взгляды на окружающий мир. Карта покажет, насколько важна поддержка любимого человека и научит вас любить других людей. Вы пересмотрите свои взгляды и будете строить жизнь по-новому.",
    relationships:
      "В сфере личных взаимоотношений карта ценится больше всего. Она символизирует любовь, теплые чувства, ожидание новых встреч, зарождение семьи и перемены к лучшему. Это может быть новое знакомство, потепление существующих отношений или выход из кризиса.",
    love: "Карта символизирует любовь, душевное тепло, укрепление брака. Если же расклад сделан на одинокого человека – его ждут романтические отношения, новые встречи и возможности. Соседние карты могут раскрыть подробности любовных отношений: Шут указывает на непредсказуемость, Императрица - о скором рождении ребенка. Если в раскладе есть Влюбленные - вашим чувствам ничего не угрожает. Император говорит о том, что вы сможете создать семью. На гражданский брак указывает Колесо Фортуны.",
  },
  {
    id: 38,
    title: "Тройка Кубков",
    url: 38,
    description: "Достаток, крепкое здоровье, хорошее настроение, успех.",
    main: "Тройка Кубков символизирует отсутствие забот, радость, успех и приятные чувства. Обычно такие эмоции возникают во время крупных праздников. И мы чувствуем, что жизнь изменилась, открылись дополнительные возможности либо судьба приготовила подарок. На глубинном уровне карта символизирует позитивные изменения, на уровне событий - скорую встречу с друзьями, накрытый стол.",
    work: "Завершение сложного периода, успешное окончание дело или подписание контракта. Дело сделано, и теперь можно расслабиться в кругу близких друзей. Речь может идти также о защите дипломной работы, окончании учебы, хорошей оценки на экзамене, получении более высокой должности. В результате - вы захотите поделиться радостью со своими близкими людьми, а потому устраиваете банкет.",
    maind:
      "Карта говорит о том, что в вашей жизни завершился важный этап. Путь к этому этапу был сложным, но благоприятным. В результате вы получили новые навыки и продвинулись в плане внутреннего развития. Также карта может указывать на окончание черной полосы и начало благоприятного периода. Можно больше не беспокоиться и просто радоваться жизни.",
    relationships:
      "Карта обещает атмосферу медового месяца, яркие впечатления в рамках существующих отношений или новый любовный роман. Также речь может идти о появлении ребенка или о грядущей беременности.",
    love: "Тройка кубков обещает отличное настроение, потепление существующих отношений и улучшение семейного климата. Карта Маг говорит о том, что в ваши отношения будут вмешиваться другие люди. Императрица указывает на рождение ребенка. Если в раскладе появляется Колесница - это символ сложных отношений. Сила говорит о ревности и недоверии, Отшельник - обещает одиночество в рамках существующих отношений или разрыв союза.",
  },
  {
    id: 39,
    title: "Четверка Кубков",
    url: 39,
    description: "Плохое настроение, нежелание перемен, депрессия.",
    main: "Карта символизирует избыток. Обычно человек чего-то страстно желает, но после того, как получает - начинает понимать. Ему этот предмет или вещь особо и не были нужны. И тогда радость от обладания предметом меняется на апатию и раздражительность. Вам нужно быть внимательным и не упустить момент, когда наступает насыщение. Есть опасность пропустить важное предложение.",
    work: "Карта говорит о том, что работа вам окончательно надоела, и вы больше не хотите заниматься этим делом. Возможно, это временное чувство: оно может быть вызвано ссорой с начальством или коллегами. Четверка кубков предупреждает о том, что шанс может быть утерян, и пока вы раздумываете, кто-то другой воспользуется удачным предложением.",
    maind:
      "У карты очень много значений в сфере сознания. Первое значение - лень, постоянная жалость к себе, апатия. Вам нужно помнить, что после черной полосы всегда идет полоса белая. Если кризис слишком затянулся - нужно бить тревогу и предпринимать более активные действия. Спасением от депрессии может быть физическая активность, поход в спортзал или гимнастические упражнения. Такая активность помогает вернуть жизненные силы и поднимает настроение.",
    relationships:
      "Карта говорит о тяжелых отношениях между партнерами. Один из них - ревнивый человек. Он ослеплен ревностью, с удовольствием погружается в обиду и смакует подробности выдуманных измен. Он пытается наказать любимого человека молчанием или строгим взглядом. При этом он не слышит голос разума и слова своего партнера: ему нравится сама атмосфера мифической измены, а потому он не хочет ничего менять.",
    love: "Если ничего не делать, ситуация зайдет в тупик. Единственный способ решения проблемы - откровенный разговор. Каждый должен не только высказаться, но и выслушать любимого человека. Только вместе можно выбраться наружу.",
  },
  {
    id: 40,
    title: "Пятерка Кубков",
    url: 40,
    description:
      "Утраты, плохое настроение, окончание отношений, душевные страдания.",
    main: "Карта идеально сочетается с меланхолическим состоянием. Это символ слез, грусти, утраты, душевной боли, страданий за любимым человеком. Пятерка говорит о том, что вы потеряли любимого человека, друга или что-то важное для своей жизни. Друзья и близкие люди не позволят вам плакать в одиночку и обязательно придут на помощь. Карта достаточно строгая и указывает на жестокий жизненный урок: каждый, кто не ценит свои богатства, может потерять их в считанные секунды. Сложившуюся ситуацию уже не исправить: единственное, что можно сделать - извлечь урок и двигаться дальше.",
    work: "В сфере работы карта символизирует злость и боль от неудачного проекта. Речь может идти о плохой оценки на тестировании, неудачной сделке или покупке просроченного товара. Карта никак не может помочь в этой ситуации: ее задача - указать на ошибку и подсказать, как вести себя в будущем.",
    maind:
      "Карта говорит о том, что совсем недавно в жизни произошла неприятная ситуация. Чтобы она не прошла просто так, нужно сделать выводы и получить драгоценный опыт. Это значит, что вам больше нельзя вслепую доверять людям и совершать легкомысленные поступки. Настало время перемен: теперь вы должны оценивать каждый шаг и быть более внимательным. Если не измените матрицу поведения, такие ситуации будут повторяться снова и снова.",
    relationships:
      "Карта прогнозирует расставание, разрыв существующих отношений и неудачный брак. На первый взгляд все казалось идеальным, но внутри отношений не было крепких связей. Причина разрыва кроется в вашем поведении: вы откровенно скучали и не уделяли внимания своему партнеру. Чтобы в дальнейшем не было таких проблем - постарайтесь более внимательно выбирать партнера и следите за своим поведением. Даже самые крепкие отношения можно разрушить банальным отсутствием внимания.",
    love: "Карта символизирует разрыв любовной связи. Более точную информацию можно получить при анализе соседних карт в раскладе. Присутствие карты Шут говорит о том, что ребенок заставит вас беспокоиться. Карта Маг говорит о том, что вы не хозяин в своей семье. Верховная Жрица приготовила неприятные новости. Иерофант предупреждает о скорой семейной ссоре.",
  },
  {
    id: 41,
    title: "Шестерка Кубков",
    url: 41,
    description:
      "Достаток, семейный уют, возобновление прошлых любовных отношений.",
    main: "Карта напоминает о прошлых событиях. Она говорит о том, что вы часто путешествуете в прошлое, прокручиваете различные ситуации и пытаетесь повлиять на ход событий. Такие действия могут быть как полезными, так и опасными. Польза в том, что вы себя развлекаете и попутно вспоминаете детство, переживаете полученный ранее опыт. Опасность погружения в прошлое заключается в том, что вам все меньше хочется жить в настоящем и уж тем более - смотреть в будущее. Там, в прошлом все было ясно и понятно. А что вас ждет впереди - не знает никто.",
    work: "Карта говорит о том, что вы любите свою работу и не воспринимаете ее как обычное помещение с рутинными заданиями. Вы пытаетесь трудиться творчески, находите интересные моменты там, где их не видят другие люди. Это особенно важное качество для творческих профессий. Но если речь идет о техническом бюро, в котором ценят точность и прагматичность - такой романтический настрой опасен. Значение карты во многом зависит от ваших жизненных успехов. Если вам удалось осуществить мечту и добиться цели - карта символизирует радость и уверенность в завтрашнем дне. Если же у вас в жизни много проблем, а детские мечты так и остались мечтами - ждите неприятностей.",
    maind:
      "Карта символизирует путешествие в прошлое, попытку оглянуться назад, на пройденный путь. Возникает жалость к самому себе, за прожитые годы и множество глупых ошибок. Это скользкий путь: очень легко остаться там, в начале, где все ясно и понятно. Но иногда взрослые сознательно играют в детей и заигрываются. Нет ничего хуже, чем показное дурачество взрослого человека, который старательно изображает ребенка. Прошлое нужно использовать как тестовый стенд, на котором обкатывалась будущая жизнь. Провели тест, нашли ошибку - устранили. И так до тех пор, пока не будут исправлены все ошибки.",
    relationships:
      "Карта символизирует чувство влюбленности, душевное тепло, приятные разговоры и самые откровенные чувства. Очень часто мы возвращаемся к этим эмоциям и переживаем их снова. Это та самая романтика, которую все любят и к которой все стремятся.",
    love: "Карта представляет собой воплощение любви и теплых чувств. Она открывает двери в мир чувственности, увлеченности другим человеком и раскрывает ваши лучшие качества. Более точную трактовку можно узнать из карт, которые присутствуют в раскладе. Шут говорит о том, что вы будете заботиться о своих малышах, Маг - напомнит о прошлых планах, мечтах и незавершенных проектах. Императрица указывает на небольшой бонус от вклада, который вы сделали в прошлом. Причем речь может идти вовсе не о деньгах, а хорошем поступке. Карта Влюбленные указывает на скорую встречу с хорошим другом, давним знакомым или роман с любовью из прошлого.",
  },
  {
    id: 42,
    title: "Семерка Кубков",
    url: 42,
    description: "Фантазирование, каскад эмоций, отсутствие адекватности.",
    main: "Семерка Кубков представляет собой воплощение магии, иллюзий и несуществующих историй. Она говорит о том, что вы поверили в ложную идею, либо вас кто-то обманывает, но вы этого не замечаете. Карта напоминает о существовании реальности и обычно делает это жестко. В выдуманном мире легко застрять и очень сложно выбраться. Обычное пробуждение очень жесткое и неприятное. Если вы почувствовали обман и необходимость выбраться на свободу - значит, все сделано правильно. Также вы можете рассчитывать на поддержку посторонних людей, которые в обычной ситуации остались бы в стороне.",
    work: "Карта говорит о том, что вы заняты мечтами и постройкой воздушных замков. Вам говорят красивые речи, а вы верите каждому сказанному слову. Но стоит детальнее разобраться в ситуации, как ложь тут же всплывает наружу. Семерка предупреждает о возможном обмане, неправильно оформленных документах, подставных лицах и возможных мошеннических схемах. Так же она может говорить о том, что у вас на работе ведется двойная бухгалтерия, а важные документы ведутся кое-как. Обязательно проверьте свою зону ответственности: если найдете недостатки - немедленно приступайте к их устранению.",
    maind:
      "Карта символизирует детские мечтания и попытки смотреть на мир сквозь розовые очки. Если вы поймете, что мечта - это всего лишь миф - пробуждение будет безболезненным. Но если мечты проникнут в реальную жизнь и станут ее смыслом - берегитесь. Крайний вариант Семерки кубков - это попытка укрыться в выдуманном мире и полный отказ от реальности. Долго прожить в таком месте не получится: в реальности нужно ходить на работу, оплачивать счета и копить средства для старости.",
    relationships:
      "Карта символизирует первые чувства двух молодых людей. Они влюблены, не думают о проблемах, строят нереальные планы и не хотят замечать проблем. Но рано или поздно такое состояние закончится и придется посмотреть вокруг трезвым взглядом. Карта говорит о том, что вы слишком размечтались, придумали несуществующий мир или превысили свои возможности. Именно поэтому очень скоро вас настигнет разочарование. Очень важно не погружаться в выдуманный мир снова, а пытаться проснуться и всплыть на поверхность.",
    love: "Карта символизирует влюбленность и эйфорию от первых чувств. Обычно такие эмоции появляются у молодых людей, которые впервые почувствовали душевное тепло. Ничего серьезного из таких отношений не получится, так как каждый из партнеров придумал эти отношения, добавил несуществующих качеств и забыл добавить проблемы. В результате имеем классический воздушный замок. На магию  любви также указывает карты Маг или Шут. Карта Справедливость говорит о том, что вы не контролируете ситуацию.",
  },
  {
    id: 43,
    title: "Восьмерка Кубков",
    url: 43,
    description: "Новые ценности, тоска, усталость, новая жизнь.",
    main: "Карта является символом расставания. Вам придется поменять привычную обстановку, бросить любимого человека или близких друзей, потерять любимую вещь. Тяжесть карты в том, что человек не просто лишается привычной обстановки, но и не знает своего будущего.",
    work: "Обычно карта предвещает смену работы. Это может быть уход на пенсию, желание забросить активную деятельность, стремление поменять профессию. Обычно эти события сопровождаются неприятными эмоциями: приходится отрывать от себя прошлое и погружаться в неизвестное будущее. Также карта может означать незначительные перемены: ваш проект закрывается по причине нерентабельности, пришел приказ передать дела коллеге.",
    maind:
      "Карта говорит о том, что пришло время сменить идеалы. И все то, что было дорого вчера - сегодня превратилось в труху. Возможно, речь идет о взрослении: детские мечты больше не являются мечтами, нужно ставить перед собой новые, взрослые цели. Этот период достаточно сложный для восприятия: с одной стороны, человек лишается привычной обстановки, с другой - еще не адаптировался в новом мире. Но, несмотря на тяжесть ситуации, перемены всегда ведут к лучшему. И карта Восьмерка Кубков не исключение.",
    relationships:
      "Восьмерка Кубков символизирует разрыв отношений с друзьями или близким человеком. Это своего рода перекресток: вы поворачиваете направо, а ваши друзья или близкие - сворачивают налево. Избежать разрыва не получится: точно так же рождается ребенок, разрывая пуповину между собой и матерью. На глубоком уровне карта символизирует смену представлений о партнере. Именно в этот момент принцессы становятся Золушками, а сказочные принцы - обычными ребятами из соседнего двора. Подобное разрушение мечтаний имеет практическую ценность: человек начинает понимать, что идеала не существует.",
    love: "Карта предвещает завершение отношений с партнером. Это будет сложный, но необходимый период в жизни. Вы лишитесь розовых очков, которые долгое время скрывали существование проблем и выбоин на вашем пути. Карта Колесо Фортуны в раскладе говорит о том, что вы поменяете прописку, карта Смерть требует, чтобы вы сменили привычный образ жизни. Карта Мир говорит о том, что вы утратили ориентир.",
  },
  {
    id: 44,
    title: "Девятка Кубков",
    url: 44,
    description: "Успех, деньги, доход, контроль над событиями.",
    main: "Карта символизирует отличное время, когда радость буквально зашкаливает. Это достаточно приятный момент, но иногда человек начинает ним злоупотреблять и старается забрать больше, чем может унести. Но в большинстве случаев у Девятки Кубков позитивное значение.",
    work: "Это лучшее время для продуктивной работы. Вы довольны собой, а руководство - вашими результатами. Огромное значение имеет атмосфера в коллективе: в большинстве случаев успех - это результат командной работы. Хорошее настроение позволяет не терять позитивный настрой и целиком отдаваться работе.",
    maind:
      "Карта символизирует стремление человека наслаждаться жизнью. И в этот термин укладываются все жизненные радости: вкусная пища, красивые женщины, отличная зарплата, приятный отдых в хорошей компании. Но у всего должна быть мера, а наслаждения не должны принимать извращенные формы.",
    relationships:
      "Карта символизирует радость от общения друг с другом. Впервые за долгое время вы сможете воплотить в жизнь свои детские и юношеские мечты. Крайне важно следить за мерой и не перегибать палку: всегда есть опасность того, что наслаждение надоест и захочется более сильных ощущений. Так недалеко до наркотической зависимости и ненужного экстрима.",
    love: "Карта говорит о том, что вы наслаждаетесь обществом любимого человека. Вам нравится проводить время вместе, ложиться и просыпаться в одной комнате, строить планы на будущее. Это приятный и беззаботный период: ним можно наслаждаться, но при этом желательно не забывать о реальности. Помимо любовных утех есть материальные потребности, которые нужно закрывать. Присутствие в раскладе Императрицы говорит о том, что вы добьетесь желаемого. Карта Сила указывает на ваше желание искоренить собственные пороки. Карта Суд говорит о том, что вы заслужили счастливый брак и беззаботные любовные отношения.",
  },
  {
    id: 45,
    title: "Десятка Кубков",
    url: 45,
    description: "Счастье, свадьба, успех в бизнесе.",
    main: "Карта символизирует светлое и возвышенное чувство, благодарность за полученные дары и единение с окружающим миром. Она говорит о том, что все проблемы остались в прошлом, будущее выглядит прекрасно и вам ничего не угрожает. Вы любите своего партнера и он отвечает вам взаимностью. В бытовой сфере карта символизирует душевное равновесие, ровные и дружеские отношения с соседями, отличную атмосферу.",
    work: "Великолепная атмосфера в коллективе, командный дух, поддержка дружеского плеча в трудную минуту. Ровные отношения с руководителем, отсутствие дискриминации и авралов. Приятные знакомства, деловые поездки, повышение по службе, профессиональный рост без зависти со стороны коллег.",
    maind:
      "В сфере сознания карта символизирует душевный покой, стремление к творчеству, отдых от мрачных мыслей и переживаний. Проблемы сменяются радостью, наслаждением и отличным настроением. Вы как никогда ранее любите мир, людей, свое окружение и работу.",
    relationships:
      "Вы чувствуете себя в максимальной безопасности. В памяти практически не осталось обид, переживаний и воспоминаний о трудностях. Вы научились ладить со своим партнером, изучили его достоинства и недостатки. Вы умело избегаете острых тем и не заостряете внимание на неприятных вещах. Пришло время светлой полосы, и теперь вы сможете насладиться радостями жизни в полном объеме. Если у отношений большой срок - возможно, карта говорит о скорой свадьбе.",
    love: "Одна из лучших карт для любовной сферы. Она символизирует светлый период, ровные отношения, максимальное взаимопонимание, отсутствие ссор и проблем. Если в раскладе присутствует Императрица – ждите зачатия. Колесница говорит о скорой свадьбе, Смерть – изменения в семейном положении.",
  },
  {
    id: 46,
    title: "Паж Кубков",
    url: 46,
    description:
      "Связь на уровне эмоций, новые встречи, творчество, желание творить, поездка, отдых.",
    main: "Карта символизирует возможности, которые скрыты внутри каждого человека и шанс. Многие упускают возможность раскрыться, хотя судьба дарит несколько шансов. Другие умудряются на одной единственной возможности построить успешный бизнес и реализоваться на 200%. Карта говорит о том, что вы получите приглашение на встречу, помиритесь с хорошим другом или старым товарищем. Паж Кубков - это примирение, завершение конфликта и приятный момент после ссоры. Также речь может идти о теплых чувствах к другому человеку. Обычно Паж Кубков говорит о настоящих чувствах: ему можно не верить лишь в том случае, если другие карты в раскладе указывают на ложь.",
    work: "Карта говорит о приятных событиях на работе: речь может идти о повышении, премии за хорошо выполненное задание или публичное признание ваших заслуг. Это отличный шанс продвинуться по службе, пообщаться с руководством и перейти на ты. Также карта может указывать на совет, который будет получен от более опытного напарника. Благодаря этому вы сможете избежать серьезной ошибки или сэкономите массу времени.",
    maind:
      "Вы начинаете лучше понимать ситуацию, а в сознании появляются правильные мысли. Сложные моменты внезапно становятся проще и ранее неразрешимая ситуация превращается в незначительную проблему, которую можно решить за несколько часов. Паж Кубков связан с водной стихией, а потому символизирует послание в бутылке. Тот, кто его получит - сможет добиться успеха.",
    relationships:
      "Ссора закончится миром: ваш друг первым захочет примирения. Далее вас ждет период крепкой дружбы и максимального взаимопонимания. Если речь идет о дружбе между мужчиной и женщиной - она рано или поздно закончится романом.",
    love: "Вы встретите свою половинку. Время одиночества и поисков позади: теперь вы сможете насладиться всеми радостями любовных отношений. Карта Императрица обещает рождение ребенка. Звезда говорит о том, что вы предложите руку и сердце любимому человеку. На создание семьи также указывает карта Влюбленные.",
  },
  {
    id: 47,
    title: "Рыцарь Кубков",
    url: 47,
    description: "Счастье, любовь, успех.",
    main: "Карта символизирует дружбу, хорошее настроение и продуктивную атмосферу. Это воплощение радости, улыбок, беззаботности и единения с окружающим миром. На уровне отношений карта символизирует готовность к романтическим отношениям. Там, где еще вчера была ссора, сегодня наступит мир. Рыцарь Кубков указывает на время отдыха и желание наслаждаться привычными радостями: живописью, театром, музыкальным концертом.",
    work: "Великолепная атмосфера на рабочем месте. Четкое планирование работ, детально проработанный график. Отсутствие злого начальника или приближенных к начальству лиц. Если вам не сидится на старом месте, значит пришло время перемен. Вы хотите раскрыться как личность и профессионал. Будут перемены или нет - зависит от остальных карт в раскладе. Рыцарь Кубков обычно рассказывает о рабочей атмосфере, но при этом ничего не рассказывает о сути работы.",
    maind:
      "Карта говорит о том, что внутренний мир доминирует над миром реальным. Вы создали иллюзию и не хотите ее покидать. Она создана из тех приятных моментов, которые были ранее. Карта также указывает на увлеченность мистическими знаниями, необычными историями и мифологией. Дополнительное значение карты раскрывают Жрица и Луна.",
    relationships:
      "Карта лучше всего раскрывается в сфере взаимоотношений. Она символизирует влюбленность, весну, отличное настроение и теплые дни после холодной и продолжительной зимы. Если между партнерами были прохладные отношения - они обязательно потеплеют. А состоявшиеся союзы станут еще крепче и сильнее.",
    love: "На уровне любовных отношений карта символизирует тепло и уют. Все проблемы останутся позади, вы сможете насладиться отличной атмосферой и хорошим настроением. На желание создать семью указывают карты Император и Иерофант, Влюбленные. Если у вас была ссора с любимым человеком - карта Звезда указывает на примирение.",
  },
  {
    id: 48,
    title: "Королева Кубков",
    url: 48,
    description:
      "Стремление к самореализации, любовь, взаимопонимание, счастье, интеллект, разумные поступки.",
    main: "Королева Кубков - классическая женская карта. Она является воплощением водной стихии, чувственности и высоких материй. Карта символизирует мощную силу, живительную энергию и внутренний мир. Королева Кубков позволяет посмотреть на себя изнутри. Это внутренний голос, совесть, главный советник и прорицательница. Она великолепно разбирается в сновидениях, легко анализирует различные знаки, дружит с магией чувств. Очень часто специалисты зовут Королеву Кубков темной повелительницей. Большая часть ее возможностей остается в тени, за пределами рационального понимания.",
    work: "Карта символизирует временное затишье. Период, когда не знаешь куда сворачивать, а потому внимательно слушаешь свой внутренний голос и выбираешь правильное направление. Карта может символизировать профессиональную деятельность, основанную на образном мышлении: кино, журналистику, литературу.",
    maind:
      "Карта символизирует приемник, который улавливает сигналы из глубин подсознания. Это могут быть как позитивные, так и негативные образы. Но даже негатив можно использовать в творчестве: многие великие произведения написаны под влиянием сильнейшей депрессии или горя. На глубинных уровнях карта символизирует стремление к единению светлой стороны с темной. Именно это явление описывал знаменитый психотерапевт Карл Юнг.",
    relationships:
      "На уровне отношений карта символизирует единение, доверие, душевное тепло и скорую близость. Если у вас нет близкого человека, карта говорит о том, что вам он необходим.",
    love: "Карта символизирует единение двух душ, стремление создать семью, страх одиночества. Ее появление в раскладе говорит о том, что вы созрели для создания крепких отношений. Если вы уже состоите в отношениях - они станут намного крепче и заиграют новыми красками. Вы узнаете партнера с другой стороны и раскроете в нем много нового. Императрица в раскладе указывает на скорое рождение ребенка, Влюбленные - на любовные чувства.  Смерть символизирует печаль, которая может быть следствием разрыва отношений.",
  },
  {
    id: 49,
    title: "Король Кубков",
    url: 49,
    description: "Крепкая семья, опытный наставник для молодой девушки",
    main: "Карта является символом мужественности, стремления к независимости, духовной и материальной свободе, единению с высшими силами, космосом и астральными существами. Попасть в закрытый мир практически невозможно: единственный проводник - интуиция. Только тот, кто умеет слушать внутренний голос, сможет попасть в самое сердце Космоса и познать его тайны. Полученные знания становятся музыкой, необычными литературными произведениями или великолепными картинами. Если человек не готов к получению знаний или недостоин их – он вместо мастера становится обычным подмастерьем. У него нет сил, навыков и харизмы. Рано или поздно подмастерье будет поглощен более могущественными и опасными силами.",
    work: "Карта символизирует моменты, когда хочется не производить, а творить. В реальности это проявляется чувством скованности и зажатости. Обычное задание хочется выполнить в новом стиле, с применением всех полученных навыков. Карта также говорит о том, что вы устали на прежней работе и хотите сменить профессию. Именно так и рождаются мастера: они освобождаются от рамок, шаблонов и работают по велению сердца. Обычно речь идет о живописцах, писателях, реставраторах и музыкантах.",
    maind:
      "На уровне сознания карта символизирует возвышение и изучение внутреннего мира. Человек в один прекрасный момент понимает, что живет неправильно и совершенно незнаком со своим внутренним Я. Со временем, знакомство открывает удивительные вещи: способность чувствовать опасность, вещие сны, умение анализировать числовые значения. Эти навыки - коллективное сознание, прошедшее сквозь сотни тысяч лет эволюции.",
    relationships:
      "На уровне отношений карта символизирует светлый и радостный период. Вы не просто радуетесь жизни, но и способны помочь в обретении радости другим людям. Вы чувствуете в себе не только силу, но и желание помогать. Особенно - своему близкому человеку. Вы превращаетесь из обычного партнера в лучшего друга, которому можно доверить самые сокровенные тайны.",
    love: "Карта обещает период романтики и взаимопонимания. Вам открываются детали, которые ранее были скрыты. Теперь вы намного лучше понимаете партнера и способны помочь ему в решении проблем. Все прошлые неприятности и недопонимания остались позади, а впереди вас ждет светлая полоса. Карта Маг в раскладе говорит о том, что вы с радостью воспользуетесь своими навыками. Колесо Фортуны символизирует расцвет навыков и способностей. Солнце говорит о невероятном потенциале, скрытом внутри вас. Карта Мир говорит о том, что вы окончательно переродились.",
  },
  {
    id: 50,
    title: "Туз Мечей",
    url: 50,
    description:
      "Победа, психологическое влияние, новая жизнь, бракосочетание, деньги, крепкий фундамент.",
    main: "Каждый Туз символизирует потенциальные возможности. Из всех доступных вариантов Туз Мечей наиболее сильный. Он соответствует высшим силам и ассоциируется с самой Судьбой. Эта карта является материальным воплощением разума. Только разум способен проникнуть вглубь проблемы, найти ее источник и быстро подобрать решение.",
    work: "Карта говорит о том, что вы на своем месте, хорошо справляетесь с поставленными задачами и можете думать нестандартно. Также карта говорит о том, что очень скоро серьезная проблема будет решена: вы находитесь буквально в 2 шагах от ее решения. В этот период можно смело назначать собеседования и переговоры: все они пройдут удачно. Если в деле был застой - очень скоро он сменится активной деятельностью. В крайних случаях Туз Мечей предвещает смену работы.",
    maind:
      "Карта говорит о том, что вы неправильно решаете проблему. Она слишком большая и ее нельзя победить наскоком. Лучший вариант - разделить ее на множество отдельных фрагментов и разобраться с ними по очереди. Полученные навыки разбора проблем можно использовать и в дальнейшей жизни:  на вашем пути будет еще много подобных ситуаций.",
    relationships:
      "Карта предвещает тяжелую беседу. В процессе переговоров будет решена серьезная проблема, либо вы получите полную свободу. Обычно появление Туза Мечей в раскладе на личные взаимоотношения - верный признак распада союза. Он был построен на мечтах и обещаниях, а потому не имел будущего.",
    love: "Карта указывает на ссору с любимым человеком. Вас ждет скандал с выяснением отношений. Что произойдет с отношениями после него – неизвестно. Вы либо помиритесь, либо разойдетесь навсегда.",
  },
  {
    id: 51,
    title: "Двойка Мечей",
    url: 51,
    description: "Готовность вступить в бой, надежда на лучшее, отвага, сила.",
    main: "Карта рассказывает о событиях, в которых обычному человеку приходится выбирать и разбираться в собственных сомнениях. Иногда это попытка выбраться из западни с помощью умственных навыков, иногда - размышление на тему источник проблемы и как с ним бороться. Лучше всего решать проблему на уровне чувств, когда не просто знаешь, а физически ощущаешь узел, который нужно развязать или разрубить. Двойка Мечей заставляет развивать подсознание и отвергает логику. Логика часто подводит, в то время как интуиция никогда не ошибается. Двойка Мечей является полной противоположностью Жрице. Серый цвет - символ того, что человек мыслит в черно-белом цвете, женщина в балахоне - символ теории, на которую мы всегда опираемся в своих рассуждениях.",
    work: "У вас сложная ситуация: проблема требует решения, но все логические размышления не приносят результата. Вместо того, чтобы обратиться к интуиции, вы упорно стремитесь думать логически. Чем больше вы сопротивляетесь внутреннему голосу, тем больше времени займет решение проблемы.",
    maind:
      "Карта говорит о том, что вы отлично мыслите и умеете добиваться поставленной цели. Двойка Мечей символизирует интеллект, умение видеть детали и способность разбираться даже в самых сложных и запутанных случаях. Единственное, чего следует бояться - мелких элементов, из которых не получается собрать общую картину. В любых ситуациях нужно опираться на логику: об этом говорили многие великие ученые, в том числе и Декарт.",
    relationships:
      "Карта символизирует внутреннюю борьбу, спутанность мыслей, десятки вариантов решения для единственной, маленькой проблемы. Двойка Мечей говорит о том, что отношения построены на чувствах. И чем больше участники отношений сомневаются, тем опаснее эти сомнения.",
    love: "Карта указывает на сложные взаимоотношения. Вы любите партнера, но не доверяете ему. Рано или поздно это станет серьезной проблемой и вам придется выбирать: либо довериться и открыться, либо проститься.",
  },
  {
    id: 52,
    title: "Тройка Мечей",
    url: 52,
    description:
      "Расставание, сложные отношения, любовный треугольник, борьба с обществом, негатив, подлость.",
    main: "Рисунок карты многие интерпретируют как символ грусти и неприятностей, которые приносит несчастная любовь. Но главный символ Тройки Мечей - выбор, который пришлось сделать по велению разума, а не сердца. Что представляет собой этот выбор - помогут узнать другие карты из расклада. Если речь идет о разрыве отношений - значит, они были сложными и токсичными. Если произошел отказ от вредных привычек - значит, вы стали умнее и научились ценить свою жизнь.",
    work: "Карта говорит о том, что вам придется совершить поступок, который не соответствует чувствам. Например, выполнить сложную работу, поговорить с нелюбимым человеком. Если вы занимаете руководящую должность - придется вычитывать лучшего сотрудника фирмы. Также есть вероятность того, что такой же разговор ожидает и вас.",
    maind:
      "Тройка Мечей говорит о том, что вам придется снять розовые очки и узнать суровую правду. Вы получите информацию, которая в корне изменит привычную жизнь и заставит совершить необычный для вас поступок. На него вас толкнет страх, отчаяние или отвращение. Карта также говорит о том, что вы слишком сосредоточены на разумных действиях и не слушаете внутренний голос.",
    relationships:
      "Обычно карта говорит о сложных взаимоотношениях. Это может быть затаенная обида, односторонняя любовь или разный взгляд на одни и те же события. Разрыв - не обязательно плохое событие. Это освобождение из ловушки, в которой вы застряли на долгие годы. Вы сможете освободиться и начать новую жизнь.",
    love: "Карта указывает на неравный брак или однобокие отношения. Вы любите своего партнера, а он вас нет. Скорее всего, огонь любви скоро погаснет и вы покинете этого человека.",
  },
  {
    id: 53,
    title: "Четверка Мечей",
    url: 53,
    description: "Уединение, одиночество, крепкое здоровье, поиски покоя.",
    main: "Карта символизирует временную остановку, отдых перед важной битвой, вынужденный покой. Во многом Четверка похожа на Повешенного, но в отличие от него завязана на действиях и событиях. Проблемы, на которые указывает Четверка, легко обойти. Они не требуют смены места жительства, вида деятельности или получения новых навыков. Как именно будет использована пауза в работе - зависит от вас. Можно скучать от безделья, либо заняться самообразованием.",
    work: "Полный штиль. Вы не развиваетесь, потому что потратили все ресурсы. Все попытки продвинуться вперед приведут к краху всего дела. Это как затягивать гайки: в определенный момент ключ становится сильнее металла и конструкция рушится. Нужен покой, смена деятельности или активный отдых. Все, что угодно, кроме разговоров о работе и бизнесе. Если начались проблемы со здоровьем - обращайтесь к врачу. Нет смысла заниматься самолечением. Отдых поможет вам накопить силы, и вы увидите, как вчерашние проблемы становятся историей.",
    maind:
      "В данный момент ваше состояние оставляет желать лучшего. Разум был слишком нагружен, а потому даже самый простой вопрос вгоняет в ступор. Продвигаться дальше нет смысла: это пустая трата времени. Ресурсы закончились: пока вы их не восстановите, ни о каком прогрессе не может быть и речи. Вам нужно просто получать радость от жизни и на время забыть о проблемах. Глупцы думают, что отдых - это пустая трата времени. На самом деле, работа с черепашьей скоростью - вот где пустая трата времени.",
    relationships:
      "В этой сфере карта символизирует одиночество. Вас беспокоит либо отсутствие партнера, либо тяжелые и непродуктивные отношения. Четверка Мечей говорит о том, что в отношениях выживет только один: либо вы, либо ваш партнер. Вам нужно как следует отдохнуть, и лишь после этого заниматься любовными делами.",
    love: "Карта говорит, что пришло время выбора. Существующие отношения давно вас тяготят и заставляют тратить массу энергии. Вам нужно расставить правильные приоритеты и понять, что сейчас важнее - ваше моральное состояние или романтическая связь. Присутствие в раскладе Шута указывает на то, что вы должны отпустить партнера и на время вообще забыть о противоположном поле. Карта Отшельник предлагает отправиться на необитаемый остров и насладиться полным одиночеством. Умеренность предлагает поправить расшатавшееся здоровье в санатории.",
  },
  {
    id: 54,
    title: "Пятерка Мечей",
    url: 54,
    description:
      "Ссоры, натянутые отношения, реальность опасность потерять все.",
    main: "Пятерка - худшая карта в своем Аркане. Она говорит о том, что вас ожидает неприятная история, подлый поступок или даже предательство. Речь идет о запрещенном приеме, но пока неизвестно: вы нападающая сторона или просто жертва. Более точную информацию дадут карты из расклада. Если вы выступаете в роли жертвы, то обидчик недолго будет радоваться успеху. Очень скоро у него будут проблемы намного серьезнее ваших.",
    work: "Карта предвещает проблемы на работе. Вас ждет сложный период, закулисные игры, интриги, подставы, клевета и оскорбления. Вы не просто уйдете с работы: бывшие коллеги могут предъявить серьезные обвинения. В обычной жизни пятерка символизирует проваленный проект, плохую оценку на экзаменах, либо неэтичное поведение с вашей стороны. В погоне за успехом вы используете грязные штучки и готовы уничтожить конкурентов.",
    maind:
      "Карта символизирует сложный жизненный этап. В данный момент все мысли направлены на разрушение. Вас раздражает каждая мелочь, вы стремитесь уничтожить окружающих и себя самого. Очень велика вероятность того, что у вас появится желание свести счеты с жизнью. Но самое неприятное в этой ситуации тот факт, что вы рушите все вокруг с красивыми речами. Вам кажется, что добро в опасности, и только вы можете его защитить.",
    relationships:
      "В этот период вам хочется мстить любимому человеку. Вы накопили слишком много негатива и теперь стараетесь обидеть как можно больнее. В ход идут даже запрещенные приемы: болевые точки любимого человека, все его комплексы, страхи и слабости. Такие отношения - символ скорого расставания. Никто из нормальных людей не будет терпеть такое отношение, а потому очень скоро вашему роману придет конец. Единственное спасение - третейский судья, способный взглянуть на ситуацию под другим углом. Если он найдет правильные слова, а вы сможете отказаться от гордыни - есть шанс на примирение.",
    love: "Сложный период: вас ждут упреки, взаимные обиды и деструктивное поведение. Существующие отношения на стадии разрушения. Для масштабного пожара не хватает одной искры. Война, которую начали вы или ваш партнер – будет пустой и глупой. На это явно указывает карта Маг. Если в раскладе присутствует Император – приготовьтесь к разделу имущества. Карта Иерофант говорит о том, что в борьбе вы будете использовать любые доступные методы. Присутствие в раскладе Колеса Фортуны - верный признак поражения. Будет казаться, что вы победили. Но эта победа - последний гвоздь в крышку гроба любовных отношений. Если в раскладе присутствует Луна - будьте готовы к обманам и интригам.",
  },
  {
    id: 55,
    title: "Шестерка Мечей",
    url: 55,
    description: "Трудности позади, впереди светлая полоса, успех, поездки.",
    main: "Карта говорит о том, что в вашей жизни начнутся перемены. Шестерка Мечей - промежуточная карта: она располагается между радостью и грустью. А потому ее значение во многом зависит от самого человека: ждет ли он перемен или боится их прихода. Независимо от значения, карта символизирует перемены. Вам придется покинуть один причал и причалить к другому. Карта так же символизирует неизвестность: страх, любопытство, желание заглянуть в будущее. Нужно понимать, что путешествие между причалами не обязательно должно происходить физически: возможно, вы просто начнете новую жизнь, забросите старые привычки или откроете для себя новые правила.",
    work: "Карта символизирует перемены: либо переход на новое рабочее место, либо новые задачи в рамках существующей должности. Как бы там ни было, но вам придется осваивать новые навыки, вникать в другие обязанности и знакомиться с деловыми документами. Эти перемены с одной стороны радуют, с другой - дико пугают. Вам сейчас хочется остаться в привычной атмосфере и ничего не менять. Переход вас пугает, будоражит и немного настораживает. Не бойтесь: в первые недели у вас будет опытный наставник. Он решит текущие проблемы и поможет освоиться на новом месте.",
    maind:
      "Постепенное освоение новых знаний, знакомство с новыми идеями, обучение под присмотром опытного человека. Отказ от идей, переход на новую ступень развития, знакомство с новыми людьми.",
    relationships:
      "Карта говорит о том, что изменения произойдут как на внутреннем, так и внешнем уровне. Скорее всего, вы расстанетесь со своим партнером и найдете нового человека. Либо сможете наладить отношения в рамках существующего союза. Как бы там ни было, прошлой жизни уже не будет: она останется в истории, вместе с плохими привычками и грустными воспоминаниями.",
    love: "Вам следует приготовиться к значительным переменам в личной жизни. Ваши нынешние отношения достаточно хрупкие, а потому в текущей ситуации есть 2 варианта: либо они окончательно разрушатся, либо укрепятся и станут сильнее. На укрепление отношений указывает карта Маг, Император будет говорить о том, что вы хотите исправить ситуацию, забыть о недостатках партнера и начать все с чистого листа. Если в раскладе присутствует Солнце – вас можно поздравить, вы выбрали правильный путь.",
  },
  {
    id: 56,
    title: "Семерка Мечей",
    url: 56,
    description:
      "Человек, который находится рядом с вами - лгун, проблемы, неприятные разговоры.",
    main: "Карта является противоположностью Мага. У нее такой же фон, но совершенно иной смысл. Семерка символизирует желание обмануть, подлость и стремление плести интриги. Также карта часто указывает на то, что человек не желает видеть правду, не хочет выполнять работу и увиливает от служебных обязанностей. Самое неприятное в этой ситуации то, что человек обманывает самого себя.",
    work: "Карта говорит о том, что в рабочей сфере запахло ложью. Пока непонятно: хотят обмануть вас или вы хотите добиться успеха обманным путем. Обращайте внимание на все мелочи: слишком привлекательные предложения или необычные идеи могут оказаться банальной ловушкой. На уровне событий карта символизирует лентяя: у него всегда масса отговорок и ни одного честно сделанного дела.",
    maind:
      "На уровне сознания карта символизирует сознательную слепоту. Правда у вас перед носом, но вы старательно ее игнорируете и пытаетесь не замечать. Это глупый поступок: пытаясь уйти от правды, вы обманываете самого себя, а в некоторых случаях и вовсе двигаетесь по ложному следу. В данном случае семерка говорит о том, что не всегда нужно верить самому себе и стараться как можно чаще проверять свои домыслы и спрашивать совета у других.",
    relationships:
      "Значение карты в этом смысле достаточно обширное, начиная от незначительных пакостей и заканчивая серьезными негативными поступками. Например - ложью, злостью и предательством. Также карта может говорить о том, что вы не общаетесь со своим партнером и не хотите решать серьезные проблемы. Рано или поздно такие отношения закончатся.",
    love: "Карта говорит о том, что вашим отношениям не хватает прозрачности. Вы слишком далеко от реального мира и часто оставляете партнера наедине с проблемами. В один прекрасный момент ему это надоест, и вы останетесь в гордом одиночестве. Какое значение у семерки Мечей – подскажут другие карты из раскладов. Колесница говорит о том, что вы не хотите вникать в проблемы. Присутствие Башни говорит о том, что вы созрели для компромисса. На необходимость диалога явно указывает карта Солнце.",
  },
  {
    id: 57,
    title: "Восьмерка Мечей",
    url: 57,
    description:
      "Вы больше не контролируете ситуацию, болезнь, все планы нарушены.",
    main: "Карта говорит о том, что вы ограничиваете возможности собственной личности. Вы построили внутренние преграды, но упорно не хотите их замечать. Вместо того, чтобы двигаться к цели, вы ищете отговорки. Они звучат по-разному, но обладают одинаковым качеством - пустотой. Совершенно неважно, какую отговорку вы придумали - всегда есть 10 способов добиться поставленной цели. Карта показывает ваши ограничения и указывает на существующие недостатки. В большинстве случаев они скрываются глубоко в душе.",
    work: "Карта говорит о том, что вы заняты не тем делом. Существующая должность не раскрывает ваших талантов в полной мере. Вы подавляете часть своего характера и вынуждены терпеть нелюбимого начальника. Если карта указывает на временное ограничение - значит, нужно разобраться с его причиной. Если же восьмерка вскрыла глобальную проблему - значит, нужно менять работу и жизнь в целом.",
    maind:
      "У карты две трактовки. Первая символизирует тиранию разума. С его помощью вы подавляете всю гамму чувств, не позволяете развиваться личности и убиваете мечту. Вторая трактовка говорит о том, что вы знаете о тирании и готовы от нее избавиться.",
    relationships:
      "Как и в других случаях, карта указывает на барьеры и преграды. Вы слишком закомплексованы и недоверчивы, а потому скрываете от партнера свое истинное лицо. Либо речь идет о сложных отношениях, в которых один человек не доверяет другому и боится услышать негатив в свой адрес. Чем быстрее вы раскроетесь, тем больше шансов на спасение отношений. Если у вас нет любимого человека - карта говорит о том, что вы готовы к созданию отношений, хотите заботиться о партнере и ждете встречи с ним.",
    love: "Карта говорит о том, что у вас сложные отношения. Вы не доверяете партнеру и играете выдуманную роль. Причина такого поведения кроется в глупых обещаниях, которые вы давали еще во время знакомства. И теперь вам приходится поддерживать выдуманный образ. Вы боитесь раскрыться и показать свое истинное лицо, но рано или поздно это придется сделать. Карта Император четко указывает на то, что для правды нет преград. Если в раскладе присутствует Отшельник – это еще один признак того, что вы ограничиваете себя и свои возможности.",
  },
  {
    id: 58,
    title: "Девятка Мечей",
    url: 58,
    description:
      "Разочарование, проблемы с внутренним состоянием, страх, душевная тяжесть, предательство.",
    main: "Карта говорит о том, что у вас подавленное состояние. Вы долгое время страдаете от бессонницы и не можете сосредоточиться на решении проблемы. Причина такого состояния - плохой поступок. Вы совершили его, и теперь совесть не позволяет вам уснуть. Вторая причина тревоги - страх болезни, потери близкого человека. Девятка Мечей - это графическое воплощение ночного кошмара, когда не можешь уснуть и ворочаешься со стороны в сторону. Карта показывает озабоченность, страх, будущее испытание.",
    work: "Сложная рабочая атмосфера: нездоровый коллектив, начальник-тиран или коллеги с плохим характером. Вы занимаетесь сложной работой, а потому все время боитесь провалить полученное задание. Повышенная нагрузка не позволяет сосредоточиться на одном поручении. Вы чувствуете постоянную усталость и постепенно теряете концентрацию. Также карта может указывать на плохой поступок с вашей стороны. Вы его совершили, и теперь совесть не дает покоя.",
    maind:
      "Ваша жизнь, словно туманный город: все кварталы затянуло тучами, а потому солнечные лучи не могут пробиться сквозь пелену. Причина всему - страхи, чувство вины и внутреннее беспокойства. У этого состояния есть весомая причина, но это не повод портить себе жизнь. Даже в самой сложной ситуации найдется выход.",
    relationships:
      "Страх потерять близких друзей или любимого человека. Подавленность, тревога, постоянная готовность к неприятностям, сплошной негатив. Страхи по поводу родных и близких выдуманы. Также речь может идти о неприятной тайне, которую скоро узнает ваш партнер.",
    love: "Если в раскладе присутствует Шут - вы беспокоитесь о своем ребенке. Карта Маг указывает на то, что вы не сможете исправить ситуацию. Присутствие Императора - верный признак деспотизма в семье. На стыд и скрытый страх указывает карта Иерофант. Если же в раскладе выпали Влюбленные - ждите очередной ссоры и ночи без сна.",
  },
  {
    id: 59,
    title: "Десятка Мечей",
    url: 59,
    description: "Предательство, начало новой жизни, утрата.",
    main: "Значение десятки во многом похоже на Смерть. Она символизирует конец, финишную линию, окончание определенного жизненного периода. Отличие между картами в том, что Смерть происходит сама по себе, в то время как десятка означает искусственный конец, который наступает неожиданно и не в свое время. Карта также символизирует итог определенной деятельности, время сбора и переработки информации. Нужно вмешиваться в этот процесс или нет, можно узнать из соседних карт расклада.",
    work: "Завершение текущей работы, смена деятельности, новое предложение. Чаще всего карта символизирует новый вид деятельности, вплоть до кардинальной смены бизнеса. В более редких случаях карта символизирует повышение на том же предприятии или неожиданное поручение.",
    maind:
      "Карта говорит о том, что пришло время для подведения итогов и прощания с прошлым. Также карта может символизировать предупреждение. Возможно, вы поспешили и планируете отказаться от чего-то полезного, важного и фундаментального. Внимательно посмотрите по сторонам: возможно, судьба дает вам шанс, но вы проходите мимо.",
    relationships:
      "В сфере личных отношений Десятка мечей символизирует опасность и кризис. Она говорит о том, что очень скоро прежние связи разрушатся, а их место займут новые. Также карта указывает на то, что вы слишком подавляете свою волю и ради временного благополучия готовы разрушить дружбу, любовь, крепкие деловые отношения.",
    love: "Карта символизирует сложный период в отношениях. У вас будет огромное искушение разрушить текущий союз ради выгодного предложения. Но на практике выгода будет временной, а утрата – постоянной. Присутствие в раскладе карты Маг говорит о том, что вы потеряете не только любимого человека, но и работу. Колесо Фортуны ясно указывает на то, что вы упустили шанс добиться успеха.",
  },
  {
    id: 60,
    title: "Паж Мечей",
    url: 60,
    description: "Юноша хочет оказать помощь, лень, утрата сил и мотивации.",
    main: "У Пажа Мечей такое же значение, как и у остальных карт этой масти. Паж символизирует шанс, возможность, неожиданную удачу. Также карта говорит о том, что вы получите пояснение в сложном вопросе. И пока другие будут ломать над ним голову, вы сможете продвинуться вперед. Единственный недостаток карты в том, что путь к пояснению лежит через ссору, конфликт или даже драку. Лучшая модель поведения в этом случае - подготовиться к грядущему скандалу.",
    work: "На работе вас ждут дебаты, сложные рабочие моменты, тяжелые переговоры и возможный конфликт. Также карта предупреждает о замечаниях со стороны начальства, причем - совершенно незаслуженных. Альтернативная трактовка - соперничество с коллегой или деловым партнером, страх грядущих событий. Суммируя вышесказанное - карта предвещает смену работы, новое веяние в текущей деятельности, прояснение ситуации.",
    maind:
      "Вас ждут длительные дебаты, горячие споры и сильные оппоненты. Вас будут осуждать, все кому не лень, а поводом для обсуждения будет любая мелочь. Насколько тяжело вам будет переживать эти события - укажут соседние карты в раскладе.",
    relationships:
      "Карта предупреждает о грядущей ссоре. Источник проблем - ваш близкий друг или любимый человек. Эта неприятность назревала давно, но вы сознательно ее игнорировали. В ваших отношениях были мелкие неприятности, но их оказалось слишком много. И в определенный момент была достигнута критическая масса. Вас ждет обострение ситуации, и даже разрыв отношений. Исправить ситуацию можно откровенным разговором, в котором каждая из сторон признает свои недостатки и терпеливо выслушает оппонента.",
    love: "Ваши отношения на грани разрыва. Проблема назревала достаточно давно, но вы не хотели ее замечать. Приготовьтесь к грандиозному скандалу и масштабному выяснению отношений. Обычно после таких разговоров любовный союз разрушается, но паж Мечей дает вам еще один шанс. Вам повезет, если в раскладе выпадет Колесо Фортуны. Звезда говорит о том, что есть надежда на положительный исход разговора. Если выпадут Влюбленные – ссора будет очень серьезной.",
  },
  {
    id: 61,
    title: "Рыцарь Мечей",
    url: 61,
    description: "Успеха, победа, появление защитника",
    main: "Карта символизирует прохладные отношения, коварство, сложные разговоры, постоянные споры и раздор. Она говорит о том, что существует опасность разрушения даже самой тихой гавани, в которой вы ощущали себя максимально комфортно и безопасно. Иногда рыцаря Мечей трактуют как   холод, который разрушает туман и открывает глаза на реальное положение вещей. Но чаще всего речь идет о банальной ссоре, в которой каждая из сторон бьет по болевым точкам и самым незащищенным местам. Именно поэтому карта предвещает скорый разрыв отношений и новый жизненный этап.",
    work: "Карта указывает на ухудшение отношений между коллегами или деловыми партнерами. Это достаточно сложный период: вы слишком бурно реагируете на мелочи и замечаете недостатки окружающих. Вы видели их и раньше, но старались игнорировать. Теперь вас раздражает буквально все: одежда, стиль общения, манера вести дела. Рыцарь Мечей - символ низкой температуры, которая способна разрушить даже самое крепкое основание. Карта символизирует крах потенциально успешных проектов, которые разрушены из-за банального недовольства. Разрушается атмосфера единения, ее место занимает скепсис, скука и желание материальной выгоды.",
    maind:
      "Карта предрекает ухудшение отношений: та любовная магия, которая была в самом начале - исчезнет. Вас ждет рост критических замечаний и уничтожение розовой пелены перед глазами. Вы начнете замечать все недостатки, которые никогда раньше не видели. Рыцарь мечей позволит вам подняться над собой и посмотреть на ситуацию со стороны. Все ценности, которые вы до этого ценили - станут обычными вещами. Вас ждет переоценка всего: своего положения в жизни, жизненных ориентиров, целей и методов действия.",
    relationships:
      "В сфере личных отношений у карты негативное значение. Она символизирует не просто охлаждение отношений, а тотальную смену сторон. То, что вчера вам так нравилось в партнере - сегодня будет нещадно раздражать. А все незначительные мелочи покажутся самыми серьезными недостатками и просчетами. Карта говорит о том, что даже самые крепкие отношения можно разрушить изнутри. Причем разрушительность сил внутренних намного сильнее внешних факторов. Если предает самый близкий человек - надеяться больше не на что.",
    love: "Карта символизирует угасание любовного пыла и разрушение крепких отношений. Отшельник указывает на непредсказуемость ситуации, Дьявол символизирует движение вниз. Если в раскладе присутствует Верховная Жрица – это верный признак того, что в ваших отношениях идет скрытая война.",
  },
  {
    id: 62,
    title: "Королева Мечей",
    url: 62,
    description: "Авторитарность, сила, покровительство властной женщины.",
    main: "Королева представляет собой воплощение Воздуха в обличье женщины. Она символизирует ясность ума, великолепно развитую фантазию, логичность действий, поступков, умение менять тактику. Королева - символ логики, которая действует в любой ситуации. И пока другие рассчитывают на внутренний голос или подарки судьбы - вы следуете намеченному плану. Ранее карта считалась символом злого рока, сегодня - это разумная женщина, завоевавшая свободу с помощью своего ума. В некоторых случаях можно увидеть темную сторону карты: там скрывается Снежная Королева. Умная, холодная, расчетливая, но пустая внутри.",
    work: "Карта указывает на ваше желание обучаться, впитывать новую информацию и учиться на своих ошибках. Королева говорит о том, что вы любите дипломатию и умело ведете переговоры. Обычно - это действия с продуманной стратегией, где каждое слово имеет значение. Королева также указывает на вашу любовь к свободе: даже высокая зарплата не сможет удержать вас, если желание свободы и стремление к самовыражению будут ограничены.",
    maind:
      "На уровне сознания Королева Мечей указывает на развитый ум, творческое мышление и желание изучать новое. Также карта указывает на стремление к свободе, избавление от всех видов зависимостей. Очень скоро вы проснетесь и сможете детально изучить свой внутренний мир. Это важный момент и уже никто не сможет этому помешать.",
    relationships:
      "Королева Мечей указывает на то, что вы пересмотрите свои взаимоотношения и свое место в них. Обычно это похоже на отстраненность и попытку посмотреть на привычную ситуацию под другим углом. Вы впервые за долгое время сможете сформулировать требования к жизни, осознаете свои недостатки и займетесь их исправлением. В этот период вам нужен равный партнер: в противном случае, вы будете его угнетать.",
    love: "Карта символизирует эпоху перемен и пересмотр системы ценностей. Сегодня стандартная ситуация предстанет перед вами в совершенно ином свете. О дополнительных событиях можно узнать из карт, которые присутствуют в раскладе. Верховная Жрица указывает на глупость – вы не послушаете внутренний голос и допустите ошибку. Отшельник говорит об одиночестве: либо вам одиноко в рамках отношений, либо вы потеряли своего партнера. Башня предвещает горе: любимый человек покинет этот мир, а вы останетесь и будете его оплакивать.",
  },
  {
    id: 63,
    title: "Король Мечей",
    url: 63,
    description:
      "Сильный мужчина с властной жизненной позицией, военный или политический деятель.",
    main: "Король Мечей символизирует мужскую сущность воздушной стихии. Это великолепно развитый ум, увлеченный всевозможными планами и идеями. Это самоирония, дерзость и нестандартность мысли. Эта форма ума идеально подходит для определения физических законов, решения сложных математических задач или философских рассуждений с множеством неизвестных. Но там, где разум доминирует над душой, появляется цинизм, холод, жестокость. Сострадание, юмор, смех и критика исчезают полностью.",
    work: "Дипломатичность, гибкость ума, талант решать сложные ситуации и договариваться с любыми партнерами. Профессиональный подход к работе, определенная тактика ведения дела. Обаяние, ощущение психологического состояния собеседника, начальника или коллеги по работе. Карта говорит о том, что человек с подобными навыками может пойти дальше и впасть в крайность. А там - сплошная расчетливость, психологическое давление, манипулирование личностью.",
    maind:
      "Карта символизирует обучающий процесс: вы допускаете ошибки и взамен получаете жизненный опыт. Со временем, он накапливается и позволяет обучать других людей. За счет опыта вы решаете собственные проблемы и учитесь разбираться в окружающем мире. Главное требование - объективность без увлечения крайностями. Карта очень сложная: она заставляет задуматься и подвергает анализу буквально все. Даже вашу собственную веру. Но с умом и отточенным интеллектом нужно обращаться максимально осторожно. Если перегнуть палку, кислота сомнений разрушит фундаментальные основы и лишит вас всего. В итоге - останутся обломки и разрушенная жизнь.",
    relationships:
      "В личных отношениях карта расставляет все на свои места. Такие события не всегда нравятся партнеру, а потому градус любви существенно снижается. Рациональный подход позволяет изменить свое поведение и избавиться от массы недостатков. Разум особенно хорошо работает в сложных ситуациях, когда не удается выбрать партнера или дать четкую оценку его действиям. Вмешательство в столь интимные сферы достаточно болезненный, но необходимый процесс.",
    love: "В любовной сфере карта символизирует рационализм. Она заставляет снять розовые очки и детально изучить существующие отношения. В обычной ситуации человек себя обманывает и часто наделяет партнера несуществующими качествами. Рациональный анализ убирает всю мишуру и оставляет костяк отношений: вы либо нравитесь человеку, либо нет. Если он вам изменяет, то после детального анализа ситуации вы это узнаете. На конфликт с любимой женщиной указывает Императрица, на ссору – Повешенный. Если в раскладе присутствует Башня – будьте готовы к разводу с разделом имущества.",
  },
  {
    id: 64,
    title: "Туз Пентаклей",
    url: 64,
    description: "Успешность, новые возможности, идиллия.",
    main: "Карта символизирует возможности, скрытые внутри каждого из нас. Туз Пентаклей призывает на время остановиться и посмотреть на проблему под другим углом. Вы удивитесь, но ее решение лежало на поверхности: просто вы его не замечали. Карта символизирует духовное богатство: оно намного важнее материальных благ. Только духовно богатый человек способен на смелые поступки и лишь ему Высшие силы возвращают все потраченное сторицей. Туз Пентаклей - это шанс, которым всегда можно воспользоваться. Но чтобы его увидеть, нужно внимательно посмотреть по сторонам. Заветный шанс - это словно клад. Он может быть где угодно: под порогом вашего дома, либо за 1000 километров от родного города. Не бойтесь поисков: вы получаете не только шанс на клад, но и возможности развития.",
    work: "Карта говорит о невероятных возможностях в профессиональной сфере. Чем именно будет измеряться успех - зависит от работы. Обычный человек довольствуется хорошей зарплатой, амбициозная личность хочет получить титул чемпиона мира или установить мировой рекорд. Детали выполненного дела не важны: важен настрой и ваша готовность добиваться результатов. Не существует нереальных целей: бывает неправильное планирование или недостаточная вера в свои силы.",
    maind:
      "Туз Пентаклей говорит о шансе, который можно получить при погружении в пучины самопознания. Речь идет о сложной проблеме, которую ранее невозможно было решить. Внезапно вы увидите полную картину и проработанный до мельчайших деталей план успеха.",
    relationships:
      "Возможность создать крепкие отношения, основанные на взаимопонимании и душевном равновесии. Туз очень часто выпадает накануне новой встречи или важного знакомства. Также она может символизировать новые грани в уже существующих отношениях.",
    love: "Карта предвещает новый любовный союз, либо укрепление существующих отношений. Более точную информацию можно узнать из карт, которые присутствуют в раскладе. Маг указывает на то, что вложенные средства принесут дивиденды. Колесо Фортуны предвещает финансовые проблемы. Мир – символ материального благополучия. Сила – шанс перемен.",
  },
  {
    id: 65,
    title: "Двойка Пентаклей",
    url: 65,
    description: "Удача, перемены к лучшему, добрые известия.",
    main: "Карта символизирует игрока, который делает свою ставку без лишних раздумий. Так же происходит и в обычной жизни: мы не слишком переживаем, когда белая полоса сменяется черной и наоборот. Точное значение карты зависит от поставленного вопроса. Она может символизировать дипломатичность, смелость, вспыльчивость и ловкость. Иногда - желание обмануть, отсутствие собственной воли, капризность. В сумме получается полная гамма качеств, начиная от слабости и заканчивая мудростью.",
    work: "Карта символизирует высокий уровень коммуникабельности и способность ужиться в любом коллективе. Также карта говорит о том, что вы не придаете полученному заданию особого значения и делаете работу, спустя рукава. На высоких уровнях Двойка Пентаклей говорит о том, что вы сменили ремесло на любимое дело, и теперь можете посвятить себя творчеству, а не мыслям о том, как заработать на пропитание.",
    maind:
      "В данный момент вы чувствуете приподнятое настроение. Это особенно приятно после затяжной депрессии или длинной черной полосы в жизни. Крайне важно не задерживаться в этом настроении слишком долго: в противном случае, можно потерять связь с реальностью и застрять в выдуманном мире. Карта так же предупреждает о существовании крайности, когда человек не способен принять самостоятельное решение. Нужно стремиться к мудрости Шута, его умению не предвзято смотреть на окружающий мир.",
    relationships:
      "Приятный жизненный период с хорошим настроением или время капризов. Какая из сторон проявится - зависит от вашего настроя. Капризы - это не всегда плохо. Капризность - всего лишь форма нерешительности и страх остаться без защиты.",
    love: "Серьезный разброс в любовных отношениях, начиная от эйфории и заканчивая глубокой депрессией. Карта Сила в раскладе указывает на слабость ваших позиций, Дьявол говорит о том, что вы идете на поводу своих желаний и не думаете о будущем. Карта Шут предвещает проблемы с финансами.",
  },
  {
    id: 66,
    title: "Тройка Пентаклей",
    url: 66,
    description: "Профессиональный подход, новые знакомства, успешный бизнес.",
    main: "Черный фон на рисунке карты часто воспринимается как негативный знак. На самом деле, Тройка является воплощением опыта, который был получен на основе множества экспериментов. Если Восьмерка Пентаклей - это начинающий ученик, то Тройка - это уже помощник мастера, который овладел всеми навыками, но немного не дотягивает по уровню мастерства. Карта символизирует пройденный экзамен и переход на новую ступень.",
    work: "Карта говорит о том, что вы повысите свой профессиональный уровень. Это своего рода черта между предыдущей и следующей ступенью. Вы стали умнее, сильнее и опытнее, а потому может взяться за более сложную задачу. Карта также может символизировать контрольную работу без оценки. Главная цель - справиться с задачей, доказать свой уровень и подтвердить квалификацию. О смене работы речи не идет: пока вам предстоит работать на текущей должности.",
    maind:
      "Карта говорит о том, что вы перестали гнаться за количеством и целиком сосредоточились на качестве. Теперь вас интересует единственная истина и правильный путь к ней. Сложность пути не имеет значения: каждый, кто достиг финиша, получает заветный приз и его ценность перевешивает все затраты на достижение результата. карта своего рода черта познанием всего и поиском той самой Истины. Вы углубляетесь и специализируетесь на одном единственном вопросе.",
    relationships:
      "Карта говорит о том, что вы готовы перейти на новую ступень в личных отношениях. Периодические встречи и отсутствие постоянства вам больше не подходят. Вы хотите сосредоточиться на одном человеке, узнать его и посвятить ему всю свою жизнь. Если такой человек уже находится рядом с вами - карта символизирует преодоление кризиса, светлую страницу в вашей книге любви и применение накопленного опыта на практике. Очень скоро вы сможете добиться гармоничных отношений, в которых каждый участник занимает свое, почетное место.",
    love: "Карта говорит о том, что вам надоели случайные связи. Теперь ваша цель - крепкая семья, с одним человеком, которого можно любить и которому можно всецело доверять. Присутствие в раскладе карты Маг говорит о том, что вы уже приступили к созданию семьи. Карта Император прогнозирует работу, которая сможет обеспечить семью деньгами. Колесо Фортуны символизирует частую смену работы.",
  },
  {
    id: 67,
    title: "Четверка Пентаклей",
    url: 67,
    description: "Наследство, деньги, устойчивая позиция",
    main: "Карта символизирует страх перемен, нежелание смотреть в будущее и попытку укорениться в прошлом любым способом. Это худшая позиция для живого человека: все вокруг меняется и никто не в силах остановить прогресс. Нельзя остановить мгновение, но есть возможность приспособиться к будущему. Карта четко указывает на то, что вы в шаге от застоя и полной остановки. Вам нужно взять себя в руки, перебороть страх будущего и продолжить движение вперед.",
    work: "Карта говорит о том, что вы слишком привязались к текущему рабочему месту, и не хотите ничего менять ради мнимой стабильности. И эта стабильность перекрывает путь к множеству возможностей для роста. Вполне возможно, что уже через несколько лет развития не вы будете работать на кого-то, а люди будут находиться у вас в подчинении. Всегда нужно двигаться за прогрессом, искать новые варианты, прокручивать различные идеи.   Вместо того чтобы искать новые возможности, вы вцепились в свою песочницу и боитесь сделать шаг за ее пределы.",
    maind:
      "На уровне сознания карта символизирует болезненную идею, которая поселилась в вашей голове. Она нереальная, но выглядит слишком привлекательно, а потому не дает укорениться другим мыслям и идеям. Карта предупреждает о том, что рано или поздно упрямство доставит массу проблем. Она символизирует необходимость перемен и как можно скорее.",
    relationships:
      "Сложная ситуация: вы сознательно избегаете настоящих отношений и подменяете их шаблонами поведения. Вам кажется, что прошлая утрата была вызвана неправильными действиями с вашей стороны. Вы боитесь остаться в одиночестве, а потому часто переступаете через свое Я. В вашей голове все время возникает вопрос: как жить дальше?. Вместо сохранения ритуалов вам нужно задуматься о сохранении отношений. Чем интереснее и разнообразнее они будут, тем больше шансов на их развитие.",
    love: "На уровне любовных отношений карта символизирует страх потерять партнера. Вам кажется, что одно неправильное действие может испортить. Отношения, которым суждено развиваться и дальше – будут крепнуть и без вашего участия. Болезненный росток, посаженный даже в самую лучшую почву – все равно погибнет. Постарайтесь сосредоточиться на отношениях, а не ритуалах и моментах, которые их окружают.",
  },
  {
    id: 68,
    title: "Пятерка Пентаклей",
    url: 68,
    description: "Страх, заболевания, проблемы, беспокойство.",
    main: "Это карта сложностей, кризиса и переживаний. Это полная апатия, сниженная работоспособность, жалость к себе, чувство одиночества. Пятерка Пентаклей редко предвещает серьезные проблемы: обычно отображает страхи, нежелание лишаться привычной обстановки и крепкой опоры под ногами. Чаще всего такие события происходят во время становления человека как личности, после смены работы, места жительства.",
    work: "Карта говорит о проблемах и серьезных преградах на пути. Они настолько серьезные, что способны лишить работы и стабильного дохода. Также карта может символизировать плохую оценку на экзаменах, неправильное планирование и серьезные просчеты в бизнесе. Очень часто Пятерка появляется накануне переезда, смены места работы, повышения по службе. Все эти события несут дополнительный риск, а потому и оказывают такое влияние на жизнь. Альтернативная трактовка карты - смена привычной работы на частное предпринимательство. Такой вид деятельности более рискованный, но и более доходный. На существующий риск и указывает Пятерка Пентаклей.",
    maind:
      "Карта символизирует страх бедности без видимых на то причин. На подсознательном уровне вы боитесь потерять все из-за одного неверного шага или неправильно продуманного плана. На самом деле, речь идет о духе нищеты: даже будучи богатым, можно ощущать себя бедняком. Но любой бедняк способен раскрыть богатство своей души. Карта также символизирует кризис роста и страх перемен. Именно перемены несут наибольшую опасность для стабильности.",
    relationships:
      "Карта означает чувство одиночества и утраты. Вам кажется, что вас никто не любит и вы никому не нужны. Также карта может говорить о скорой смене партнера по отношениям, либо изменении старых шаблонов. Вас беспокоит страх перемен и нежелание кризиса. Но именно после таких ситуаций отношения становятся сильнее и крепче.",
    love: "Карта говорит о трудном периоде в семейной жизни. Вас ждут перемены, испытание на прочность и страх кризиса. Вы долгое время старались удержать постоянство и привычную атмосферу в семье. Но для развития требуется движение вперед. Карта Колесница говорит о том, что в вашей семье начнется борьба за выживание. Башня символизирует возможность утраты: дома, материальных ценностей.",
  },
  {
    id: 69,
    title: "Шестерка Пентаклей",
    url: 69,
    description: "Щедрость, достаток, успех, процветание.",
    main: "Карта говорит о том, что вы добрый и отзывчивый человек. В числе ваших качеств - спокойствие, желание помочь, готовность прийти на помощь. Карта также символизирует то, что вы хотите обладать вышеперечисленными качествами, либо ждете к себе подобного отношения. Вы хотите сделать их постоянными спутниками своего характера, дарить людям радость и тепло. На практическом уровне карта говорит о скором вознаграждении и росте.",
    work: "В сфере работы Шестерка Пентаклей символизирует хорошее и серьезное дело. Вы быстро найдете не только единомышленников, но и спонсоров. В вашей команде найдется место для специалистов высокого уровня и настоящих мастеров своего дела. Люди смогут не только заработать денег, но и реализовать себя, как личность. Но прежде, чем что-то получить, нужно быть готовым самому отправиться на помощь.",
    maind:
      "В этой сфере карта показывает возможность применения накопленных знаний. Вы демонстрируете свои идеи и наработки открыто, без страха потерять важный секрет или раскрыть тайну конкурентам. Карта говорит о том, что вы всегда можете рассчитывать на поддержку близких людей и друзей: они с радостью отблагодарят вас за все добро, сделанное ранее.",
    relationships:
      "В сфере личных отношений карта символизирует помощь и поддержку. Она говорит о том, что вы признаете своего партнера, его права и возможность самовыражения. Отношения лишь тогда будут крепкими, когда каждый из участников откажется от чего-то своего, уберет свое я и заменит его частичкой мы. Шестерка Пентаклей указывает на то, что вы можете сделать это уже сейчас.",
    love: "Карта говорит о крепких и открытых отношениях. Времена эгоизма и войн остались позади: вы хорошо изучили партнера, знаете его сильные и слабые стороны, сознательно избегаете неприятных для него разговоров. В вашей жизни началась новая эра: тепла, взаимопонимания и счастья.",
  },
  {
    id: 70,
    title: "Семерка Пентаклей",
    url: 70,
    description: "Деньги, путь к намеченной цели, успех.",
    main: "Карта символизирует постепенное развитие и хорошо развитое терпение. Она рекомендует, как следует все взвешивать и не бежать вперед, сломя голову. Прежде, чем заняться чем-то серьезным, нужно опробовать эту модель на более простых и дешевых примерах. Карта во многом похожа на Повешенного, но в отличие от него символизирует не остановку, а бесконечное развитие.",
    work: "Карта говорит о том, что для достижения результата придется подождать. Если вы хотели получить все и сразу - то лучше сменить работу, профессию или организацию, в которой вы сейчас работаете. Все попытки ускорить процесс ни к чему хорошему не приведут. Более того, спешка может привести к  негативному финалу. Единственное, что можно сделать без вреда для себя и дела - набраться терпения и подождать.",
    maind:
      "Карта говорит о том, что сейчас лучшее время для новых идей, необычных решений и нестандартных методик работы. Их внедрение потребует определенного количества времени, но необходимость изменений видна невооруженным глазом. Все что вам нужно - набраться терпения и внедрить наработки.",
    relationships:
      "Постепенное улучшение взаимоотношений, обмен опытом, совместный рост как единого целого. Так же карта может указывать на рождение ребенка. Карта призывает на время остановиться и сосредоточиться на главном в ваших отношениях. Крайне важно не давить на партнера, а просто наблюдать, как исчезают недостатки и появляются новые плюсы в вашем союзе.",
    love: "Карта говорит о том, что вам нужно на время остановиться и не давить на партнера. В этот период может получиться крепкий союз, очень часто – дружная семья. Но на начальном этапе она достаточно слабая и нуждается в особом отношении. Партнерам важно научиться слушать друг друга и чаще уступать. Бессмысленное упрямство всегда вредит, а в этой ситуации – особенно сильно.",
  },
  {
    id: 71,
    title: "Восьмерка Пентаклей",
    url: 71,
    description: "Успех, творчество, радость жизни.",
    main: "Восьмерка сулит огромные перспективы. Это карта ученика, который очень скоро может превратиться в мастера. В ней уникальным образом соединяется стремление человека работать и его возможности. Также карта говорит о том, что вы можете гордиться достигнутыми успехами и планировать более глобальную деятельность.",
    work: "Карта говорит о том, что вы скоро смените место работы, либо получите новое, не похожее на другие, задание. Все, что у вас есть для достижения успеха - желание и энтузиазм. Все остальные навыки придется получать по ходу дела. Но не переживайте: появится опытный человек, который сможет ввести вас в курс дела и снизить количество проблем. Но самое главное значение карты - огромные возможности в новой сфере деятельности. Постарайтесь не упустить свой шанс.",
    maind:
      "Карта говорит о том, что вам придется вспомнить школьные годы и заняться учебой. Вам предстоит получить знания в новой для себя сфере и научиться чему-то сложному в сжатые сроки. Для таких целей идеально подходят опытные учителя с практическими навыками. Период достаточно трудный, но все затраченные усилия стоят свеч.",
    relationships:
      "Карта предрекает новый виток развития отношений: пока все туманно, но перспективы очень и очень заманчивые. Возможно, речь идет о новом романе, либо об улучшении климата в рамках существующих отношений. Как бы там ни было, но значение карты очень хорошее.",
    love: "Карта говорит о развитии нового романа, либо укреплении существующих отношений. Укрепляющим элементом может выступить рождение малыша, семейный бизнес или утрата близкого человека. Достаточно часто в такой ситуации люди тянутся друг другу. Один поддерживает, другой - остро нуждается в поддержке.",
  },
  {
    id: 72,
    title: "Девятка Пентаклей",
    url: 72,
    description: "Отдых, успех, достаток",
    main: "Карта издавна считается символом успеха и счастья. Обычно ее появление - верный признак удачной сделки, неожиданного появления богатства, выигрыша в лотерею. Все владельцы этой карты становились действительно счастливыми людьми: они получали материальные блага, о которых так долго мечтали.",
    work: "Карта говорит о том, что вы занялись серьезным делом, которое может принести огромную прибыль. Также речь может идти о смене места работы, получения повышения, успешной сдаче экзамена или неожиданному предложению от начальства. При любом раскладе карта более, чем благоприятная. Она говорит о том, что ваш профессионализм заметили и оценят его по достоинству.",
    maind:
      "Карта говорит о том, что вы откроете для себя внутренние или внешние богатства. Возможно, в привычной жизни найдется место чему-то новому и интересному. Также вы сможете развиваться как личность с большой буквы, без подсказок со стороны других. Девятка также символизирует внутренний рост, переход с низшей стадии на более высокую ступень. Благодаря этому переходу вы сможете взглянуть на жизнь по-другому и заметить те самые богатства, мимо которых еще вчера проходили мимо.",
    relationships:
      "Карта говорит об удачном знакомстве или браке с успешным человеком. Вы прекрасно понимаете, что вытянули счастливый билет и хотите как можно скорее обустроить личную жизнь. В редких случаях карта символизирует переход существующих отношений на новую ступень эволюции. И если вы вчера были просто парой, уже сегодня можете проснуться крепкой семьей. Чтобы повысить шанс внутреннего роста, рекомендуется взять отпуск и отправиться с любимым человеком подальше от цивилизации.",
    love: "Карта символизирует скорый брак, либо усиление существующих отношений. На удачу в личной жизни указывает карта Маг. Присутствие в раскладе Влюбленных говорит о том, что вы созрели для крепких отношений и готовы создать семью. Если вы о чем-то мечтали, то карта Звезда укажет вам путь к мечте. Она также говорит о том, что заветная цель близко, на расстоянии вытянутой руки.",
  },
  {
    id: 73,
    title: "Десятка Пентаклей",
    url: 73,
    description:
      "Прибыль, наследство, потепление отношений с близкими родственниками.",
    main: "Карта символизирует успех, твердую почву под ногами, уверенность в завтрашнем дне и радость жизни. При этом речь может идти как о внутреннем, так и внешнем богатстве. С внешним богатством все понятно: больше работаешь, больше зарабатываешь. С внутренним намного сложнее: нужно хорошо изучить себя, осознать существующие недостатки, сделать определенные выводы. Карта предупреждает о том, что погоня за материальными благами может опустошить внутренний мир. А без него никакие богатства не нужны.",
    work: "Карта говорит о том, что текущая работа вам давно надоела, и вы хотите найти для себя новое место. На самом деле, ваша должность содержит много интересных моментов, которые вы не замечаете. Прежде, чем рубить с плеча - разберитесь в себе, выясните - чего именно вам не хватает. Вполне возможно, что вы ворчите просто так, для галочки. А все что нужно у вас и так есть. Десятка Пентаклей обещает вам духовное развитие и материальный рост.",
    maind:
      "Много мыслей и постоянные раздумья. Увеличение накопленного багажа знаний. Просветление, когда неизвестные элементы мозаики превращаются в цельное полотно с понятным сюжетом. Теперь вы можете понять, какое богатство было скрыто во внутреннем мире.",
    relationships:
      "Карта говорит о том, что в ваших отношениях наступает золотой век. Все прошлые обиды остаются позади, а впереди - тысячи дней, проведенных в компании любимого человека. Вы наконец-то, сможете по достоинству оценить все знаки внимания и ответить своему партнеру взаимностью.",
    love: "Карта символизирует расцвет отношений. Ваш брак избавился от детских болезней и теперь находится на пике своего развития. Карта Сила говорит о том, что вы будете терпимы к недостаткам партнера. Справедливость в раскладе говорит о том, что семья построена по модели равноправия. Вы всегда обсуждаете все планы вместе и работу делите пополам.",
  },
  {
    id: 74,
    title: "Паж Пентаклей",
    url: 74,
    description: "Новые знания, встречи, знакомства.",
    main: "Карта означает возможность, которую можно получить только в результате активных действий. Группа Пентаклей символизирует земную твердь, а потому и Паж Пентаклей говорит о реальном, практически применимом предложении. Скорее всего, вам предложат новую работу, повышение по службе или невероятно выгодный контракт. Также речь может идти о жизненном опыте, который тоже можно отнести к богатствам.",
    work: "Карта говорит о том, что вам будет поручено новое, сложное задание. Но его сложности можно не пугаться, так как вам на подмогу отправят несколько помощников. А еще Паж символизирует удачную сделку, повышение по службе или премию за хорошо выполненную работу.",
    maind:
      "Ваши труды будут вознаграждены в полном объеме. Все проблемы, которые были еще вчера, сегодня самым чудесным образом исчезнут. Причиной всему - толчок, полученный извне. Ваши планы наконец-то обретут реальные очертания, в них появятся все недостающие детали. А начатые проекты будут завершены в срок, без каких либо накладок. Это лучшее время для мечтаний, так как все мечты и планы превращаются в реальность. Теперь достаточно задумать что-либо и тут же получить результат.",
    relationships:
      "Карта говорит о том, что вы получите важный жизненный опыт. Причем речь может идти как о сложных отношениях, так и крепком союзе двух влюбленных. Паж Пентаклей говорит о то, что вы должны сделать решающий шаг первым. Только в этом случае отношения смогут перейти на новый уровень. В уже существующих отношениях карта указывает на исчезновение ссор и споров, потепление домашней обстановки.",
    love: "Карта говорит о том, что отношения эволюционируют. Все споры, дрязги и склоки останутся в прошлом. Ваши отношения из маленького ребенка превратятся во взрослого человека, который способен думать и отвечать за свои поступки. Императрица в раскладе указывает на рост достатка, Сила – о крепком здоровье. Карта Солнце говорит о том, что вы сможете докопаться до сути вещей.",
  },
  {
    id: 75,
    title: "Рыцарь Пентаклей",
    url: 75,
    description:
      "Доход, путешествия, добрые известия, высокий профессиональный уровень.",
    main: "Карта символизирует дух, который способен творить чудеса. Он опирается на терпение, настойчивость и целеустремленность. В результате получаются важные и полезные элементы. Рыцарь Пентаклей символизирует опору, фундамент, на котором можно построить свою жизнь и будущее. Он воплощает в себе земную стихию, которая делает людей сильнее. Также карта говорит о наличии границы между хорошим и плохим. Ее практически не видно, а потому любой хороший поступок при чрезмерном усердии может превратиться в плохой.",
    work: "Карта говорит о хорошей атмосфере на рабочем месте, о вашем трудолюбии и желании добиться поставленного результата. Вы не сдаетесь и всегда получаете именно то, что хотите. А благодаря хорошо развитой интуиции можете подписать выгодную сделку или увидеть прибыль там, где другие ее не видят. Но самое главное ваше качество - трудолюбие. Только трудолюбивый человек может добиться поставленной цели. Рыцарь говорит о том, что впереди вас ждет светлый период и заслуженное уважение коллег. Если вы спрашивали о результатах будущего экзамена или проверки - все будет хорошо.",
    maind:
      "Карта говорит о том, что вы научились отделять реальный и нереальный миры, а также находите возможность реализовать самые сложные и необычные проекты. Ваше основное оружие - тактика небольших действий. Ее суть заключается в том, что ближайший доступный результат более важный, чем значимая, но далекая цель. А еще Рыцарь Пентаклей указывает на возможность решения материальных проблем. У вас получится все правильно рассчитать и получить желаемый результат.",
    relationships:
      "На уровне отношений карта символизирует нежность, стремление к постоянным отношениям и супружескую верность. Также она говорит о крепкой семье: если у вас еще нет отношений, они появятся в скором времени. Союз, построенный под влиянием Рыцаря Пентаклей, основан на верности и доверии. Эксперименты и новизна в таких отношениях не играет особой роли.",
    love: "Карта говорит о скором браке и крепких семейных узах. Вас ждут спокойные и крепкие семейные отношения, без каких–либо сюрпризов и перекосов. Карта Император указывает на порядок в семье, Звезда – на ваш собственный путь. Карта Суд говорит об облегчении участи.",
  },
  {
    id: 76,
    title: "Королева Пентаклей",
    url: 76,
    description: "Достаток, щедрость, успех",
    main: "Карта символизирует стихию Земля в женском обличии. Это символ надежности, веры, силы, реализма и непреклонности. Классический образ Королевы Пентаклей - женщина, которая трудится в поле. Это мать, способная потянуть на своих плечах огромную семью. Она всегда хвалит за добрые дела и строго наказывает за непослушание. Эта женщина наслаждается жизнью, умеет находить радость в мелочах и дышит полной грудью. Единственное, чего следует опасаться это женщине - застоя.",
    work: "Карта символизирует работу с творческой жилкой, требующую усидчивости, терпения и упорства. Крайне важно не гнаться за мелкими результатами и поставить глобальную цель. Только так можно добиться значительного профессионального роста. И самое главное - не останавливать развития. Любая остановка - это огромная ошибка и колоссальный шаг назад.",
    maind:
      "Карта говорит о том, что все ваши мысли заняты тяжелыми размышлениями. У вас зародилась очередная идея, на реализацию которой нужно много сил и времени. Вас не интересуют возвышенные цели - только материальные ценности и предметы с возможностью реального применения. Крайне важно то, что вы сочетаете путь к цели с радостями жизни и не забываете о людях, которые вас окружают.",
    relationships:
      "В вашей жизни наступит светлый и теплый период. Это время радости и беззаботности. Впервые за долгое время вы почувствуете силу семейного тепла и сможете ощутить себя максимально защищенным человеком. Также карта указывает на вашу готовность выбрать спутника жизни и прожить с ним всю жизнь.",
    love: "Карта предрекает приятный период. Вас ждут лучшие проявления любви, масса приятных моментов и доверие партнера. Карта Умеренность говорит о том, что вы хотите навести порядок в отношениях. Карта Звезды говорит о практических мечтаниях.",
  },
  {
    id: 77,
    title: "Король Пентаклей",
    url: 77,
    description: "Стремление добиться цели, несломленная воля.",
    main: "Карта символизирует мужское проявление земной стихии. Это символ богатства, материального благополучия и твердой почвы под ногами. Карта лучше всего сочетается с материальными проявлениями успеха и не ладит с духовной сферой. Человек, которому выпадает эта карта, всегда готов доказать свои слова делом и ради поставленной цели не остановится ни перед чем. При этом Король Пентаклей наделяет своего носителя чутьем на успех. Порой кажется, что такие люди - настоящие фокусники. Они видят выгоду там, где другие ее упускают. Карта также символизирует любовь к развлечениям и жизненным радостям. Обратная сторона карты - жадность, похоть, лень.",
    work: "Карта говорит о том, что вы стремитесь к уверенности и твердой почве под ногами. Вас привлекают долгосрочные инвестиции, масштабные проекты и компании с хорошей историей. Вам нравится трудиться и видеть результаты своего труда. Вы терпеть не можете незаконченных проектов и людей, которые быстро загораются и также быстро перегорают на своей работе. Обычно у владельца этой карты прочное финансовое положение и хороший счет в банке. Это классический участник команды: он плохо работает в одиночку и предпочитает делегировать полномочия.",
    maind:
      "Карта говорит о том, вы не планируете бежать за несбыточной мечтой. Вас больше всего привлекают реальные проекты с более скромными результатами. В этот жизненный период вы хотите начертить четкий жизненный план и двигаться по нему, как по навигационной карте. Король Пентаклей указывает на вашу решимость и хитрость. Вас интересует конечный результат, а потому вы готовы продвигаться через тяжелые участки, не останавливаясь не на секунду.",
    relationships:
      "Карта символизирует дружбу, крепкую основу под ногами, душевное тепло, открытость и отсутствие подлости. Вы любите постоянство, а потому с радостью меняете его на риск и новые ощущения. Вам больше нравится светлая сторона, а потому вы старательно обходите сомнительные предприятия и черные схемы. Вы предрасположены к стабильным отношениям, ненавидите измену и готовы сделать все для счастья своей семьи. Ваш главный порок - ревность. Если партнер утратил ваше доверие, то его практически невозможно вернуть. Рано или поздно такие отношения будут разрушены.",
    love: "Карта символизирует крепкие отношения, основанные на доверии и взаимном уважении. В них практически нет места экспериментам, зато присутствующая стабильность обеспечивает твердый фундамент и надежный тыл. Вы плохо сочетается с романтизмом, зато с удовольствием поможете партнеру в сложной ситуации. Иногда вы похожи на влюбленного мужлана: немного неотесанного, грубого, но такого искреннего в своих чувствах.",
  },
];
